<unk>	0
<s>	0
</s>	0
을	-3.45545
,	-3.48311
의	-3.79803
▁	-4.00939
는	-4.16255
를	-4.22425
.	-4.24926
)	-4.37744
(	-4.37757
이	-4.50168
가	-4.62464
은	-4.69311
에	-4.78673
▁그	-4.82125
한	-4.98038
도	-5.0207
▁[	-5.1097
▁이	-5.14235
과	-5.2756
.]	-5.29127
고	-5.33178
▁말씀하시기를	-5.33789
히	-5.54714
와	-5.54988
지	-5.66596
▁한	-5.75012
으로	-5.75402
▁것이요	-5.77644
하여	-5.83447
로	-5.85506
게	-5.85713
하고	-5.93509
할	-5.95187
▁모든	-5.96038
하는	-6.02184
▁다	-6.04719
▁마음	-6.05074
▁일	-6.11054
▁수	-6.12474
라	-6.14529
▁종사	-6.17854
▁할	-6.20987
▁것	-6.21329
▁큰	-6.22553
서	-6.24528
면	-6.26925
나	-6.2749
▁「	-6.2869
▁대종사	-6.29324
.」	-6.29868
야	-6.30409
▁대산	-6.30699
▁사람	-6.32178
▁사람이	-6.34358
▁것이	-6.375
만	-6.37626
▁공부	-6.39439
▁잘	-6.40521
년	-6.4649
▁바	-6.48168
▁없는	-6.4836
▁곧	-6.48749
▁우리	-6.5241
▁하는	-6.5384
▁있는	-6.58546
]	-6.59008
이요	-6.6139
기를	-6.6244
▁것이니라	-6.65613
▁때	-6.68607
▁법	-6.7119
▁같이	-6.71551
인	-6.72918
니라	-6.7378
·	-6.74253
▁것은	-6.74872
▁따라	-6.75661
▁또한	-6.78163
▁제	-6.78964
상	-6.80736
▁하고	-6.81425
▁것이니	-6.83665
▁새	-6.85583
하야	-6.86148
▁것이며	-6.86219
▁때에	-6.86403
▁혹	-6.87215
다	-6.87423
▁세상	-6.897
▁나	-6.90492
▁말	-6.90866
대종사	-6.91018
이라	-6.91229
▁하여	-6.91548
하게	-6.92629
▁세계	-6.94507
▁가지	-6.94718
며	-6.95144
어	-6.95704
▁등	-6.95759
에서	-6.96034
▁서로	-6.9665
▁자기	-6.96756
▁가운데	-6.99681
▁사람은	-7.00289
▁참	-7.00362
니	-7.01068
▁될	-7.02342
요	-7.02913
▁그러므로	-7.03126
하며	-7.03648
▁때에는	-7.03667
에게	-7.06416
▁항	-7.06895
기	-7.0699
▁가	-7.07197
하면	-7.07615
▁다시	-7.07876
신	-7.08343
▁어찌	-7.09961
되	-7.11269
된	-7.13967
▁후	-7.14228
▁먼저	-7.14975
▁없이	-7.15197
者	-7.15915
▁또는	-7.17234
▁진리	-7.18098
이니라	-7.18297
▁또	-7.18473
이나	-7.1877
▁하나	-7.19354
하지	-7.19574
일	-7.20068
▁대	-7.20607
▁무	-7.20757
▁마음이	-7.21093
▁더욱	-7.21236
장	-7.22736
▁이는	-7.23365
▁비	-7.23491
자	-7.24556
▁만일	-7.24729
▁더	-7.25098
▁교단	-7.25189
대	-7.26193
▁일이	-7.26351
▁있나니	-7.28214
▁2.	-7.28223
▁되고	-7.28959
▁생활	-7.29176
▁1.	-7.29415
▁세상에	-7.29468
▁없고	-7.30229
▁줄	-7.30797
월	-7.31503
▁많	-7.31636
도록	-7.3318
▁저	-7.33471
▁정	-7.34163
▁3.	-7.36481
으로써	-7.36966
▁되는	-7.37121
▁뜻	-7.37729
▁해	-7.37874
▁두	-7.38106
▁천지	-7.38225
▁있고	-7.39395
▁회상	-7.4117
▁내	-7.41955
▁생각	-7.42277
▁남	-7.4312
사	-7.43416
▁공	-7.4349
▁위하여	-7.43791
▁능	-7.44138
▁하면	-7.44838
▁"	-7.45233
리	-7.45677
▁일체	-7.46362
▁중	-7.47091
▁원기	-7.4755
▁전	-7.486
▁아니	-7.4929
▁선	-7.50526
▁3	-7.52017
▁사	-7.53398
로써	-7.53403
▁길이	-7.53752
▁되어	-7.54623
내가	-7.5471
이니	-7.5484
▁데에	-7.54904
▁반	-7.54975
운	-7.5551
▁말고	-7.55516
▁‘	-7.55815
▁있어서	-7.56004
▁오직	-7.56407
▁다른	-7.56782
▁4.	-7.57367
▁그대들	-7.5742
▁보	-7.57564
에는	-7.58188
▁스스로	-7.58357
▁주	-7.58517
▁여러	-7.59239
▁어느	-7.59288
▁도를	-7.59373
▁크게	-7.5942
▁중생	-7.59708
文	-7.60113
▁몸	-7.60381
▁아니하고	-7.60794
▁길	-7.60987
▁제자	-7.6193
"	-7.62292
▁아니라	-7.62494
▁하며	-7.63429
▁있다	-7.63917
▁대중	-7.64257
▁힘	-7.64369
▁복	-7.64618
▁어떠한	-7.65563
록	-7.65682
해	-7.66819
▁하느니라	-7.6736
던	-7.67522
▁보고	-7.68062
▁부모	-7.68349
슨	-7.68649
여	-7.69237
▁오	-7.69385
▁사업	-7.69478
▁좋은	-7.70699
-	-7.7089
▁1	-7.71018
▁데	-7.71116
▁이치	-7.71358
▁있	-7.72543
▁보면	-7.72888
▁이를	-7.73067
▁4	-7.73256
▁있어	-7.73751
▁원만	-7.74023
드시	-7.7433
▁5.	-7.74536
▁못하고	-7.7498
까지	-7.7556
나니라	-7.75673
▁아는	-7.76248
▁되나니라	-7.76671
▁같은	-7.76809
▁정신	-7.77463
▁대종사께서	-7.77529
▁자연	-7.7781
▁정신을	-7.78112
[	-7.78723
라도	-7.79615
▁영원	-7.79619
▁경계	-7.79637
▁근본	-7.79849
▁교화	-7.79907
▁둘째	-7.80439
▁각자	-7.80607
▁종교	-7.80784
▁않는	-7.80802
른	-7.81233
▁세	-7.81518
▁정산	-7.81628
▁많은	-7.82108
▁바로	-7.82788
▁아무	-7.83072
▁우리는	-7.83356
▁것과	-7.83566
▁여쭙	-7.83725
▁지	-7.83921
▁정성	-7.85097
▁없	-7.85374
漢	-7.85505
▁이것이	-7.86073
▁자리	-7.86152
차	-7.86193
▁2	-7.86469
附	-7.86826
▁제도	-7.87311
▁열반	-7.87334
{	-7.87493
}	-7.87493
▁도	-7.87653
▁도덕	-7.88382
▁각	-7.88488
대로	-7.8879
▁6.	-7.88797
▁일원	-7.8897
▁살	-7.89255
▁되나니	-7.89893
▁않	-7.90531
▁원불교	-7.90564
▁천하	-7.90751
하였다	-7.91445
▁알고	-7.91513
▁않고	-7.91569
▁사은	-7.91842
▁예	-7.92722
▁받는	-7.93666
▁하나니	-7.94043
든지	-7.94054
느니라	-7.94145
▁수행	-7.94257
▁인	-7.94397
▁하지	-7.94438
▁법신불	-7.94723
▁일원상	-7.94861
▁온	-7.9566
▁훈련	-7.96199
▁미	-7.96206
▁원	-7.96368
▁상	-7.97194
▁수도	-7.97469
▁번	-7.97522
▁몇	-7.97711
▁알지	-7.97721
부터	-7.98227
미	-7.98798
▁죄	-7.98929
▁모두	-7.99019
▁부처님	-7.99129
▁그러나	-7.99192
▁매	-7.9958
▁은혜	-7.99889
▁특별	-7.9991
▁동안	-8.00577
월에	-8.0176
▁부처	-8.02558
▁차	-8.02593
▁대한	-8.02631
▁서원	-8.02785
▁각각	-8.03041
▁신앙	-8.03161
▁못할	-8.0359
▁못한	-8.03761
▁위	-8.04007
▁안	-8.04049
▁여래	-8.0455
▁시대	-8.0477
▁동시에	-8.05189
▁못	-8.06431
▁천	-8.06684
▁7.	-8.06702
▁후에	-8.06871
아	-8.07343
▁마음에	-8.07493
▁본래	-8.07508
오	-8.07866
▁5	-8.07997
▁것이라	-8.08062
▁조금	-8.08481
▁들어	-8.0858
▁사회	-8.08608
▁지혜	-8.08612
▁앞으로	-8.08734
▁주는	-8.08922
心	-8.09698
이며	-8.09703
자는	-8.10567
▁국가	-8.1127
▁종법사	-8.11488
해야	-8.11708
▁있으나	-8.11813
새	-8.1193
하신	-8.12115
▁하시고	-8.12482
▁대하여	-8.12593
!	-8.13144
므로	-8.1323
▁須菩提	-8.13331
▁마땅	-8.13359
▁불	-8.13533
▁있을	-8.13882
▁마음으로	-8.14017
▁회상의	-8.14053
나니	-8.14191
▁기운	-8.14203
▁사뢰	-8.14214
’	-8.14293
▁과거	-8.1487
▁함께	-8.15087
▁하	-8.1523
法	-8.15345
▁지금	-8.15392
▁열	-8.1639
▁사업을	-8.16506
▁인류	-8.16969
▁있으며	-8.17063
되는	-8.17081
나이다	-8.17107
이시여	-8.17195
▁보은	-8.17905
▁도리	-8.18012
▁사람에게	-8.18149
하자는	-8.18173
▁우주	-8.18563
▁7	-8.1866
▁말을	-8.18742
▁심고	-8.18844
▁받아	-8.18929
▁법이	-8.19443
▁인연	-8.19503
▁하라	-8.1951
▁교도	-8.19533
▁8.	-8.20459
▁자성	-8.20639
▁사람들	-8.20851
▁되리라	-8.20979
란	-8.21278
▁널리	-8.21612
▁부처님의	-8.21623
▁중생이	-8.21708
함	-8.21763
▁지도	-8.21914
▁새로	-8.21978
다운	-8.22298
시	-8.22324
▁얻어	-8.22405
▁통하여	-8.22915
▁자	-8.23217
▁일에	-8.23273
및	-8.23304
▁발전	-8.23382
되어	-8.2368
▁맞	-8.24834
▁알	-8.25075
▁함은	-8.25654
▁그대로	-8.25861
▁총부	-8.25862
道	-8.26307
▁얻	-8.27312
▁개인	-8.27415
▁소	-8.27479
▁있느니라	-8.27492
들은	-8.27548
▁제일	-8.27652
▁나는	-8.27745
▁이에	-8.27998
▁이익	-8.29145
양	-8.29269
▁실행	-8.2936
▁말씀	-8.29439
▁이어	-8.29439
명	-8.296
보다	-8.29753
▁천만	-8.29928
▁교육	-8.30263
▁이제	-8.30289
▁창립	-8.30456
▁육신	-8.30815
하나니	-8.30829
▁유	-8.31208
▁6	-8.3126
거나	-8.31326
▁생사	-8.31376
▁9.	-8.31385
▁것이다	-8.31713
▁이름	-8.31926
기도	-8.32054
실	-8.32365
려	-8.32586
▁알아서	-8.32669
들이	-8.32832
▁작은	-8.32838
▁이루	-8.32916
▁동지	-8.32938
예문	-8.33256
▁대도	-8.33878
▁아	-8.33982
▁것으로	-8.3447
▁할지라도	-8.34538
우리	-8.34567
▁생각이	-8.34825
▁10	-8.35079
▁하늘	-8.35081
하되	-8.35089
▁청정	-8.35191
심	-8.35931
▁받을	-8.36049
故	-8.36174
거든	-8.36415
▁자신	-8.36699
▁받게	-8.37054
▁잘못	-8.37504
하	-8.37661
▁물	-8.3814
▁달	-8.38144
리라	-8.38154
식	-8.38253
▁병	-8.38266
▁되	-8.38297
▁날	-8.38314
임	-8.38374
▁말며	-8.38403
진	-8.38512
▁일생	-8.38553
▁교당	-8.38708
▁그것	-8.38827
▁네	-8.38856
다가	-8.39473
▁알아	-8.39785
▁오래	-8.4012
▁가지고	-8.40212
▁뒤에	-8.40248
▁심	-8.40322
▁생	-8.4035
▁고	-8.4067
▁처음	-8.40874
▁기운이	-8.40935
▁9	-8.40946
▁시방	-8.41289
▁하나니라	-8.41387
▁말라	-8.4146
▁일반	-8.42263
함이	-8.42385
이라도	-8.42913
▁스승	-8.42949
▁평화	-8.43043
▁인간	-8.43155
▁듣고	-8.43695
▁덕	-8.43947
▁10.	-8.43959
▁문	-8.44056
相	-8.44192
▁기도	-8.44325
▁기	-8.44414
▁만물	-8.44628
▁함	-8.44651
▁관계	-8.44938
▁글	-8.45325
연히	-8.45455
▁전무출신	-8.45621
▁첫째는	-8.46232
▁얻게	-8.46284
▁만	-8.4653
▁못하는	-8.46609
▁나타나	-8.46701
될	-8.46832
사람이	-8.47787
▁성	-8.47825
▁있게	-8.48132
나이까	-8.482
▁다음	-8.48273
▁대각	-8.48626
▁인과	-8.48786
적	-8.48801
하사	-8.48961
금	-8.48991
▁묻기	-8.49106
▁경전	-8.49374
▁한다	-8.49603
之	-8.49743
▁천도	-8.49893
▁이상	-8.49943
▁있으면	-8.49995
▁늘	-8.50349
▁인도	-8.50731
▁되지	-8.51133
▁삼학	-8.51307
▁교리	-8.51427
▁자유	-8.51429
▁연구	-8.51585
러한	-8.51777
▁사람들이	-8.52182
▁허공	-8.52283
▁보시	-8.52429
▁성공	-8.52664
▁정신이	-8.52736
▁어	-8.52825
▁주의	-8.52979
▁마치	-8.531
▁기념	-8.53106
▁본	-8.53188
▁직접	-8.5335
▁막론하고	-8.53386
▁수양	-8.53448
▁실	-8.53698
▁박	-8.53878
▁욕심	-8.53947
▁안으로	-8.54178
▁기관	-8.54372
편	-8.54422
▁바르	-8.54447
▁삼	-8.54598
▁사업에	-8.54645
▁염불	-8.54659
▁신	-8.55149
▁주신	-8.55213
▁도가	-8.55424
▁건설	-8.55603
이다	-8.55663
▁아니하여	-8.55881
▁소리	-8.55933
날	-8.56162
함이요	-8.56213
▁영생	-8.56243
▁동	-8.56259
▁악	-8.56498
▁경	-8.56597
▁볼	-8.56846
▁입	-8.56859
(19	-8.5691
敎	-8.5726
▁두루	-8.57305
▁시비	-8.57332
▁말이	-8.57375
▁깊	-8.57413
그	-8.57504
▁셋째	-8.57552
▁원리	-8.57634
▁정의	-8.57866
▁개	-8.57868
▁다만	-8.57968
부	-8.58151
▁11.	-8.58278
▁얻을	-8.58342
▁있나니라	-8.58345
▁뿐	-8.58346
▁들	-8.5835
▁고로	-8.58701
▁순	-8.58772
▁어떻게	-8.59176
▁자녀	-8.59311
▁마	-8.59394
).	-8.59569
▁너	-8.59644
▁오늘	-8.59712
기로	-8.59717
▁되었다	-8.59856
▁자력	-8.59892
▁명예	-8.59938
▁학인	-8.59982
주	-8.60007
人	-8.60092
▁행	-8.60147
▁장차	-8.60249
▁대로	-8.60531
원	-8.60736
▁눈	-8.60776
▁성품	-8.60915
▁분	-8.61012
▁이해	-8.61108
▁부	-8.61217
▁돌아	-8.6127
▁“	-8.6136
天	-8.61367
▁그러한	-8.61554
▁발	-8.61563
선	-8.61598
▁정법	-8.61739
▁없나니라	-8.61833
▁남녀	-8.61836
▁설	-8.61877
▁얻는	-8.62058
▁해야	-8.6227
▁모	-8.62385
▁불공	-8.62502
▁마침내	-8.62903
▁수가	-8.62963
▁공덕	-8.63048
禪	-8.63069
▁돌아오	-8.63151
▁둘	-8.63199
不	-8.63224
▁세째	-8.63277
▁편	-8.63318
▁뜻이	-8.63394
▁불교	-8.63418
하여야	-8.63534
▁하되	-8.63564
▁구	-8.6362
▁중앙	-8.63683
▁정도	-8.63903
▁모르는	-8.63904
▁동포	-8.6408
월에는	-8.64142
수록	-8.64398
▁원래	-8.64474
▁대중에게	-8.64512
▁책임	-8.64613
저	-8.64651
하였으며	-8.64756
子	-8.64858
▁준비	-8.64917
以	-8.65092
大	-8.65335
▁것이나	-8.65819
▁법문	-8.65837
▁받들어	-8.6591
하시기를	-8.66088
▁준	-8.66177
▁송	-8.66241
衆生	-8.66353
▁불법	-8.66434
▁성인	-8.66442
으며	-8.66528
▁가정	-8.66845
릴	-8.67346
▁영	-8.67497
라는	-8.67657
질	-8.67953
▁물질	-8.68033
만한	-8.68039
▁서	-8.681
一	-8.68236
등	-8.68576
▁앞	-8.68591
▁불보살	-8.68613
옵나이다	-8.68778
▁완전	-8.68973
하라	-8.69253
산	-8.69277
▁8	-8.69528
▁없게	-8.69536
호대	-8.69672
▁없을	-8.6985
▁대해	-8.69861
▁이것	-8.69913
▁12.	-8.69939
▁못하나니	-8.70102
▁정당	-8.70488
부로	-8.70512
하리라	-8.70649
▁행하는	-8.70793
▁주인	-8.70828
▁於	-8.70906
▁누구	-8.70944
▁설법	-8.71108
中	-8.71145
한다면	-8.71196
하시고	-8.71199
라고	-8.71464
▁놓	-8.71534
▁따라서	-8.7155
▁뿌리	-8.71684
▁가는	-8.71703
▁관	-8.71712
▁위해	-8.71729
行	-8.71733
▁있으니	-8.71769
▁된	-8.71956
▁아니요	-8.72054
▁오는	-8.72076
▁되며	-8.72344
되고	-8.72369
▁김	-8.72443
전	-8.72469
▁자리에	-8.72557
▁권리	-8.72562
성가	-8.73011
▁끝	-8.73049
▁못하면	-8.7319
▁없나니	-8.73195
▁찾아	-8.73395
▁약	-8.73399
▁놓고	-8.73455
도를	-8.73622
▁되느니라	-8.73628
▁不	-8.73752
▁죄업	-8.7391
▁취사	-8.74597
▁아직	-8.74889
▁없다	-8.7513
세	-8.75241
치	-8.75305
.’	-8.75404
▁진실	-8.75421
▁국한	-8.75467
正	-8.75545
也	-8.75571
▁내지	-8.75841
지라도	-8.75912
시고	-8.75937
▁실지	-8.76035
▁간	-8.76096
▁그대	-8.7639
▁적당	-8.76471
▁없으며	-8.76573
▁의무	-8.76861
▁13.	-8.76921
▁당하여	-8.77108
▁결과	-8.77161
천	-8.7719
▁특	-8.77262
▁아니하면	-8.77275
▁하였다	-8.77337
하기	-8.77529
經	-8.77696
자가	-8.77863
떤	-8.77957
▁지내	-8.78104
▁아울러	-8.78129
▁힘이	-8.78195
▁유무	-8.78263
매	-8.78372
▁형상	-8.78445
칠	-8.78477
▁아닌	-8.78563
▁신심	-8.78651
▁시	-8.78802
▁쉬	-8.79003
한다	-8.79003
▁인격	-8.79015
▁부처님께서	-8.79337
▁노력	-8.79422
었다	-8.79587
▁어려운	-8.79636
▁같아서	-8.79823
성	-8.79895
▁집	-8.80009
▁다섯째	-8.8023
제	-8.80333
▁밖으로	-8.80379
▁사이에	-8.80631
▁곳	-8.80919
▁받은	-8.81039
▁장	-8.81492
▁세계에	-8.81564
▁광명	-8.81601
無	-8.81754
▁성불	-8.81791
▁하게	-8.81807
▁보지	-8.81869
▁귀	-8.8199
▁혜	-8.82027
화	-8.82155
▁아래	-8.82211
1	-8.82244
▁경우에	-8.82554
▁법계	-8.82674
대종사께서	-8.82714
▁若	-8.82881
▁법은	-8.82884
▁그것이	-8.82937
▁경우에는	-8.82944
▁양	-8.83087
적으로	-8.83097
점점	-8.83122
▁말씀하시	-8.83228
▁누	-8.83406
같이	-8.83471
▁만나	-8.83508
▁14.	-8.83525
▁보아	-8.83645
▁보통	-8.83726
▁의심	-8.83766
▁연고	-8.83843
▁잊	-8.83847
▁되면	-8.83849
▁주고	-8.83911
▁상대	-8.8409
▁못하	-8.84519
事	-8.84687
▁닦는	-8.84721
으면	-8.84759
▁병이	-8.84774
▁밝은	-8.84777
▁곳에	-8.84794
▁땅	-8.85037
▁당시	-8.85191
▁낙	-8.85445
▁교	-8.85458
▁선원	-8.85691
▁견성	-8.85858
▁조	-8.85918
▁일심	-8.85934
▁해탈	-8.8631
▁위력	-8.86321
▁짓는	-8.86369
다면	-8.86383
公	-8.86487
▁첫	-8.86761
▁표준	-8.86765
▁재주	-8.86817
▁일어나	-8.86817
)·	-8.86852
▁수보리야	-8.86853
2	-8.87025
갈	-8.87052
▁살아	-8.87105
▁지방	-8.87115
▁산	-8.87176
▁심신	-8.87188
수	-8.87238
▁중에	-8.87294
善	-8.87298
▁남에게	-8.8735
▁주로	-8.87382
▁거	-8.87424
▁인심	-8.87464
▁나에게	-8.87512
절	-8.87529
▁받지	-8.87548
로서	-8.87638
▁근원	-8.87716
▁회상이	-8.87782
▁주인이	-8.88226
▁먹	-8.88292
▁출가	-8.88351
하니	-8.88473
▁『	-8.88583
함은	-8.88665
▁밝혀	-8.88788
▁지어	-8.88788
지라	-8.89042
▁세계가	-8.89111
▁15.	-8.89144
佛	-8.89192
▁순서	-8.89251
케	-8.89354
▁계속	-8.89372
중	-8.89406
▁갈	-8.8943
▁행동	-8.89434
날로	-8.89632
▁ᄋᄋ	-8.89743
정	-8.89898
▁되어야	-8.89945
간	-8.90301
▁거기에	-8.90328
山	-8.9034
▁첫째	-8.90341
▁떠나	-8.90386
법	-8.90561
▁얼마나	-8.90585
친	-8.90624
어서	-8.90649
▁경계에	-8.90816
▁화	-8.90822
▁와서	-8.91303
▁배우	-8.91312
▁옛	-8.91366
▁자비	-8.91434
生	-8.91812
▁벗어나	-8.91966
▁회상에	-8.92034
▁하나는	-8.92063
▁전체	-8.92274
▁결국	-8.92286
▁적	-8.92302
▁행할	-8.92406
▁끌리지	-8.92454
▁예의	-8.92515
令	-8.92562
▁크고	-8.92616
▁의하여	-8.92771
▁世尊	-8.92804
▁16.	-8.92872
▁하신	-8.93082
▁나라	-8.9318
▁어리석	-8.93484
▁가진	-8.93491
에도	-8.93619
▁강령	-8.93668
전에	-8.93921
▁범부	-8.93973
▁보라	-8.94062
▁갖	-8.94141
▁12	-8.94262
▁역사	-8.94347
▁말하기를	-8.94413
▁믿고	-8.94475
▁어렵고	-8.94502
▁알아야	-8.94575
▁떠나지	-8.94582
들	-8.94645
마다	-8.94696
▁무량	-8.94842
▁알게	-8.94917
▁삼세	-8.94924
▁위한	-8.94931
▁물건	-8.94948
▁없으면	-8.9515
▁시간	-8.95357
▁평등	-8.95481
▁하루	-8.95949
답하시기를	-8.9608
▁번뇌	-8.96168
?	-8.96201
▁신성	-8.96339
▁같나니라	-8.96348
▁이러	-8.96351
▁부터	-8.96464
▁자주	-8.96469
▁감	-8.96491
하기로	-8.96493
▁의식	-8.96553
▁없지	-8.96555
▁17.	-8.96735
▁버리고	-8.96851
▁별	-8.96961
▁얻은	-8.97116
▁갖추	-8.97225
▁외	-8.97348
▁무엇	-8.9736
▁감사	-8.97362
▁하여야	-8.97412
意	-8.97462
▁거행	-8.97684
▁소태산	-8.97731
▁세워	-8.97754
▁뜻에	-8.97929
것은	-8.97957
들을	-8.98009
▁앞에	-8.981
▁能	-8.98146
▁행사	-8.98252
거늘	-8.98315
▁있으므로	-8.98324
▁이름이니	-8.98434
▁죄복	-8.98452
▁말씀하	-8.98495
.”	-8.98634
▁않은	-8.98684
▁알뜰	-8.98699
간에	-8.98725
▁근기	-8.98986
리요	-8.99034
▁지은	-8.9904
▁옳	-8.99084
▁강	-8.99134
소	-8.99176
▁네째	-8.99262
▁공부요	-8.99397
▁정기	-8.99412
▁양성	-8.99429
▁목적	-8.9946
▁하기	-8.99544
▁생령	-8.99757
▁고락	-8.99949
▁대의	-9.00273
▁대중이	-9.00336
▁열리	-9.00363
▁삼가	-9.00573
▁18.	-9.00775
▁집안	-9.00796
▁나아가	-9.008
▁계	-9.00836
▁공부에	-9.00871
▁경우	-9.01009
自	-9.01282
▁잡	-9.01459
▁아니할	-9.01532
회	-9.01581
바	-9.0169
▁우	-9.01916
▁역	-9.02002
▁마음과	-9.02342
▁따로	-9.02371
▁단체	-9.02822
▁받고	-9.03142
▁끊	-9.03154
▁육도	-9.03168
▁문명	-9.03195
▁삼고	-9.03385
▁활동	-9.03387
▁체	-9.03391
▁돌	-9.03658
▁쓰	-9.04033
▁가운데에	-9.04057
길	-9.04148
▁이른	-9.04188
▁교법	-9.04188
▁드러나	-9.04348
▁종	-9.04381
▁삼아	-9.04446
▁손	-9.04544
信	-9.04593
이었다	-9.04646
▁대개	-9.04648
▁쓰는	-9.04691
▁힘써	-9.04693
하나니라	-9.04722
▁인생	-9.04792
▁11	-9.04914
業	-9.05098
▁19.	-9.05103
▁일과	-9.05162
成	-9.05214
(196	-9.05257
▁성현	-9.05284
▁생명	-9.05336
시기를	-9.05606
▁얻고	-9.05623
상을	-9.05649
▁공부인	-9.0566
▁권	-9.05706
▁이르	-9.05716
世	-9.0596
▁실력	-9.06016
지마는	-9.06117
▁何	-9.06118
▁사람이라	-9.06127
▁영가	-9.06131
▁위해서	-9.06188
▁언제	-9.06248
서는	-9.06343
▁전에	-9.0641
▁않을	-9.06433
▁무상	-9.06443
지언정	-9.06501
▁길러	-9.06644
▁속	-9.06693
三	-9.06708
(195	-9.06746
▁23.	-9.0683
▁너무	-9.0691
▁일제	-9.07238
악한	-9.07352
▁못하게	-9.07356
▁제자들	-9.07371
▁미래	-9.07651
▁지키	-9.07691
▁깊은	-9.0802
▁총	-9.08129
동	-9.08154
▁되기	-9.08296
▁숭배	-9.08476
수보리야	-9.08506
들에게	-9.08561
丁	-9.0867
▁비롯	-9.08919
▁육근	-9.0892
▁교무	-9.08974
▁국민	-9.09014
불어	-9.09028
조	-9.09202
▁점	-9.09293
린	-9.09477
所	-9.09529
▁설립	-9.09537
▁끌려	-9.09625
▁연원	-9.09649
시며	-9.09738
▁아니니	-9.09764
▁佛言	-9.09946
▁인사	-9.09951
▁20.	-9.10049
없는	-9.10082
▁주지	-9.1013
▁저희들	-9.10322
▁당	-9.10375
원기	-9.10389
▁들어가	-9.10497
▁사는	-9.10591
▁재	-9.10706
▁세간	-9.10713
였다	-9.10717
▁되게	-9.1075
▁돌려	-9.10752
▁날이	-9.10917
有	-9.10937
▁연	-9.10981
▁입정	-9.11196
▁그리	-9.11265
▁직업	-9.11269
▁열어	-9.1127
▁복이	-9.11287
▁착	-9.11356
▁낮	-9.11373
▁중요	-9.11467
▁조목	-9.11509
▁밝	-9.11548
부처님	-9.11647
▁몸이	-9.11782
▁공사	-9.11818
▁사랑	-9.11839
▁22.	-9.11847
▁무궁	-9.11988
▁생활에	-9.1202
▁조직	-9.12149
▁안에	-9.12315
도다	-9.12745
난	-9.12773
데	-9.12933
▁위에	-9.13331
▁기타	-9.13415
▁무념	-9.13426
▁가족	-9.13575
▁명	-9.13604
▁소유	-9.13708
▁깨달아	-9.13714
일에	-9.13718
▁세상이	-9.13757
하여도	-9.13852
難	-9.13854
▁개교	-9.13978
▁21.	-9.14066
연	-9.14242
▁속에서	-9.14296
▁좌선	-9.14319
▁발원	-9.14568
未	-9.14809
▁법도	-9.1484
▁실천	-9.14877
▁단	-9.14936
▁하니	-9.15348
▁공도	-9.15394
▁참회	-9.15476
辛	-9.15651
十業	-9.15656
인댄	-9.1568
▁하시니	-9.15788
▁그런즉	-9.15926
▁드	-9.15982
."	-9.16057
개	-9.16138
▁배	-9.16173
▁정치	-9.16315
▁세우고	-9.1647
그대	-9.16573
하거나	-9.16575
나는	-9.16619
▁공덕이	-9.16707
3	-9.16731
▁성자	-9.16757
▁소태산은	-9.16841
되었다	-9.17039
▁된다	-9.17363
▁방법	-9.17389
▁여의	-9.17558
▁익산	-9.1772
▁주시니	-9.17723
▁요도	-9.17869
그대들	-9.17992
▁빈	-9.18084
컨	-9.1809
▁법위	-9.18248
▁꾸준히	-9.18287
▁공중	-9.18301
▁잃지	-9.18367
▁영겁	-9.18456
▁그런	-9.18461
▁대표	-9.18478
▁없으나	-9.1849
▁법의	-9.18527
▁평소	-9.18581
▁是名	-9.18761
▁연고인	-9.18884
▁以	-9.19004
▁일이나	-9.19017
▁24.	-9.1921
▁원망	-9.19321
▁죽	-9.19444
공	-9.19528
義	-9.19646
또한	-9.19678
행	-9.19697
니이다	-9.19795
기에	-9.19807
▁근본이	-9.19836
▁재가	-9.2003
▁거짓	-9.20104
▁영광	-9.20166
듯	-9.20417
▁손님	-9.20525
▁서울	-9.20599
▁종자	-9.20621
▁벌	-9.20636
없이	-9.20697
▁말하자면	-9.20792
▁다스리	-9.20909
▁여섯째	-9.20999
▁어린	-9.2101
▁피	-9.21066
▁쓸	-9.21105
▁없어서	-9.21116
▁잡아	-9.21502
▁25.	-9.21613
▁수보리	-9.21613
▁27.	-9.21741
▁여	-9.21774
▁26.	-9.21855
▁강자	-9.21928
▁상시	-9.22133
▁돈	-9.22234
비	-9.22323
▁진행	-9.22514
▁만법	-9.22604
건마는	-9.22669
▁깨치	-9.22804
▁바라	-9.22804
明	-9.22841
▁영산	-9.2285
처럼	-9.22936
▁설명	-9.23017
▁계획	-9.23093
▁영지	-9.23116
▁해석	-9.23139
▁선악	-9.23152
▁형제	-9.2316
)]	-9.23249
히려	-9.23308
▁선진	-9.23327
時	-9.23334
▁사심	-9.2338
▁막	-9.2343
▁以是	-9.2347
▁여기	-9.23471
▁넷째	-9.23509
▁받	-9.23621
▁사생	-9.23662
▁화합	-9.23697
▁챙기	-9.23707
실로	-9.23714
▁대소	-9.23743
인의	-9.23749
원불교	-9.23772
▁세우	-9.23821
▁되므로	-9.23866
空	-9.23891
▁당할	-9.24001
▁쉽	-9.24023
▁것이므로	-9.24031
▁도와	-9.24301
▁두고	-9.24323
德	-9.24382
년에	-9.24383
▁끊임없	-9.24427
▁세존이시여	-9.24427
▁28.	-9.24494
▁만유	-9.2456
▁적공	-9.24578
▁사리	-9.248
▁가져	-9.24811
▁부족	-9.24838
和	-9.24852
▁법과	-9.25019
경	-9.25019
▁작용	-9.25061
▁맑	-9.25203
恩	-9.25219
온	-9.25292
▁지식	-9.25633
심이	-9.25729
계	-9.25735
而	-9.25789
놓지	-9.25824
▁절	-9.25907
▁박중빈	-9.25939
▁걸림	-9.25968
▁시대에	-9.26069
▁32.	-9.26203
▁과	-9.26218
▁짓지	-9.26233
어야	-9.26234
▁29.	-9.26305
金	-9.26359
득	-9.26384
▁30.	-9.26412
▁삼계	-9.26452
▁같고	-9.26515
▁나무	-9.26534
▁높	-9.26555
▁둘이	-9.26577
▁아니하며	-9.26597
▁31.	-9.26652
물	-9.26678
聖	-9.26755
▁성리	-9.26783
▁구족	-9.26989
이니이다	-9.27052
▁못하여	-9.27059
▁형편	-9.27153
송	-9.27202
▁차별	-9.27336
▁초대	-9.27348
家	-9.27418
▁열반인	-9.2743
▁출생	-9.27463
우	-9.27704
구하는	-9.27894
▁방편	-9.27944
▁생각하여	-9.28081
든	-9.28132
▁가지가	-9.28394
▁활용	-9.28394
乙	-9.28488
▁고루	-9.28633
▁놓아	-9.28668
▁있으리요	-9.28674
▁써	-9.28738
』	-9.28827
▁모르고	-9.29023
러	-9.2913
▁주시옵소서	-9.29186
▁제불	-9.29256
▁세월	-9.29402
여래	-9.29435
▁지극	-9.29547
▁사람과	-9.29566
▁대조	-9.29921
울	-9.29941
▁법설	-9.30048
▁20	-9.30171
모든	-9.30431
▁등이	-9.30584
▁교서	-9.30697
리어	-9.30707
▁자신이	-9.30786
▁세상에서	-9.30829
호	-9.30878
▁응용	-9.30933
방	-9.30949
▁물품	-9.31104
▁형식	-9.31227
庚	-9.31266
萬	-9.31304
前	-9.31442
▁일곱째	-9.31675
師	-9.31713
▁과보	-9.3173
▁등으로	-9.31785
▁기회	-9.31792
▁아니하	-9.31855
四	-9.31891
▁33.	-9.3198
면서	-9.32106
▁편안	-9.32143
)’	-9.32195
▁어른	-9.32399
▁운동	-9.3255
▁것만	-9.32557
▁후진	-9.32641
▁사회에	-9.32771
▁신의	-9.32899
▁현재	-9.32949
하였고	-9.33015
▁급	-9.33027
문	-9.33211
▁듣는	-9.33332
▁동지들	-9.33486
▁닦	-9.33542
▁상생	-9.33584
▁걱정	-9.3373
▁태도	-9.33817
▁변화	-9.33825
에서는	-9.33865
▁회상은	-9.33946
까	-9.33955
▁여자	-9.34073
甲	-9.3412
▁사실	-9.34219
력	-9.3425
해서	-9.34251
▁폐식	-9.34257
▁믿음	-9.34442
▁이루어	-9.34543
▁계문	-9.34656
▁살림	-9.34771
▁법률	-9.34801
言	-9.34872
▁속에	-9.34965
▁일러	-9.35006
▁금	-9.35039
▁약자	-9.3504
업을	-9.35082
▁나와	-9.35211
할지라도	-9.35463
함으로써	-9.35546
하므로	-9.3555
身	-9.35683
▁대종사와	-9.35946
定	-9.36135
▁있지	-9.36152
생	-9.36261
▁하였나니	-9.3631
▁공익	-9.36315
▁백	-9.36316
▁땅에	-9.36352
동안	-9.36791
디	-9.3681
用	-9.36846
▁향상	-9.36872
▁봉공	-9.36877
性	-9.36884
져서	-9.36944
▁운영	-9.36971
입니	-9.37064
▁용	-9.3709
▁약간	-9.37218
▁혜복	-9.37281
김	-9.37339
▁일이라	-9.37589
하시며	-9.37728
▁如來	-9.37749
로부터	-9.37753
▁한결같	-9.37983
▁때문	-9.38017
아야	-9.38021
▁집착	-9.38038
▁통	-9.38057
▁되도록	-9.38064
▁자리에서	-9.3813
▁읽	-9.3815
則	-9.38225
▁몸에	-9.38267
4	-9.38289
修	-9.38387
▁친척	-9.38433
▁향	-9.3855
▁진	-9.38569
는데	-9.38719
▁친	-9.38831
구	-9.38871
▁나서	-9.39003
▁가르치는	-9.39067
▁능력	-9.39069
당한	-9.39089
▁과목	-9.39163
▁거래	-9.39303
▁말할	-9.39362
靈	-9.39425
▁두어	-9.39467
▁공동	-9.3947
▁발심	-9.39577
남	-9.39612
▁개벽	-9.39625
知	-9.3969
▁가르쳐	-9.39882
▁조사	-9.39909
▁삼대력	-9.39914
▁반조	-9.39953
▁빚	-9.40054
辰	-9.40095
갓	-9.40095
▁어떠하냐	-9.40255
▁영가에게	-9.40456
▁말한	-9.40668
▁공경	-9.40706
▁인연이	-9.40724
녀	-9.40836
▁불과	-9.40844
▁평생	-9.40944
▁생활이	-9.41136
▁제중	-9.41348
▁타력	-9.41511
▁예법	-9.41557
▁인증	-9.41668
▁성지	-9.41689
무	-9.41728
단	-9.42091
云何	-9.42135
▁점이	-9.42255
會	-9.42294
▁사업이	-9.42367
▁보살	-9.42408
종	-9.42421
▁하시었다	-9.42492
門	-9.4254
▁저축	-9.42704
▁과학	-9.4279
▁듯	-9.42805
位	-9.42829
▁묵	-9.42849
찌	-9.4315
▁물으시	-9.43195
▁스승님	-9.43195
己	-9.43209
▁네가	-9.4321
별록	-9.4325
▁ᄋ월	-9.43346
▁만사	-9.43386
▁바라노라	-9.43387
▁그렇지	-9.4342
▁如	-9.4343
▁법으로	-9.43441
▁들으시고	-9.43443
▁시국	-9.43549
▁오고	-9.4355
창	-9.43588
▁의지하여	-9.4361
▁여덟째	-9.43631
▁최후	-9.43653
▁있음	-9.43683
▁이웃	-9.43768
▁이리	-9.43817
▁반백년	-9.43822
보	-9.43904
▁못하며	-9.43954
▁종사께서	-9.44035
▁재단	-9.44125
▁34.	-9.4422
▁35.	-9.44226
▁하셨	-9.44238
▁아니하나니	-9.44417
▁간절	-9.44439
▁여기에	-9.44463
▁온전	-9.44472
▁시일	-9.44478
으나	-9.44512
치를	-9.44567
▁하더라도	-9.44597
▁이런	-9.44604
▁노력하	-9.44633
마	-9.44633
▁안정	-9.44659
▁사용할	-9.44806
▁오르	-9.4483
로다	-9.44869
인이	-9.45165
▁맺	-9.45172
▁변	-9.45292
▁생각으로	-9.45323
▁사물	-9.45333
코	-9.45412
큰	-9.45419
▁때와	-9.45429
▁도인	-9.45489
▁좋아	-9.45528
하도록	-9.45566
▁처	-9.45783
▁공부로	-9.45787
▁좋아하	-9.45877
▁결실	-9.45917
▁굳	-9.45953
本	-9.46062
▁사요	-9.46151
▁보배	-9.46226
▁주어	-9.46317
하던	-9.46371
▁그릇	-9.46448
▁힘쓸	-9.46573
▁처지	-9.46583
▁뒤	-9.46637
▁조항	-9.46663
▁방법으로	-9.46793
日	-9.46804
▁사항	-9.46817
▁모시고	-9.46851
李	-9.46941
▁부지런	-9.46957
▁교헌	-9.46993
▁배워	-9.4701
▁법통	-9.47032
▁짓고	-9.47064
사람	-9.47129
▁처리	-9.47163
더니	-9.47167
▁도학	-9.47229
▁경제	-9.47233
▁착심	-9.47445
▁불전	-9.47455
▁함이	-9.47471
분	-9.47493
▁하나로	-9.47546
▁교당에서	-9.47669
▁통해	-9.47678
시키는	-9.47678
▁하오면	-9.47786
▁일동	-9.47811
배	-9.48016
됨이	-9.48085
불	-9.48223
▁성취	-9.48228
」	-9.48273
▁본의	-9.48285
▁탐	-9.48313
▁원수	-9.48389
▁작업	-9.48405
오리까	-9.48466
복	-9.48481
▁걸	-9.48674
▁요법	-9.48679
▁찾	-9.48739
지는	-9.48873
▁40	-9.48896
▁세력	-9.49036
▁맡	-9.49054
▁극	-9.4907
▁도량	-9.49109
圓	-9.49142
▁갖추어	-9.49243
▁卽	-9.49317
▁복락	-9.49323
▁같	-9.49347
▁얼굴	-9.49405
▁구하	-9.49457
▁미워하	-9.49462
병	-9.49473
덕	-9.49572
▁그들	-9.49588
式	-9.49772
씩	-9.49779
위	-9.49786
리오	-9.49845
▁교회	-9.49882
▁깨달음	-9.49893
▁이후	-9.49926
▁復有業	-9.49928
▁ᄋ일에	-9.49936
▁하려	-9.49961
▁깨쳐	-9.50021
▁방	-9.50034
▁생기	-9.5012
▁공심	-9.50145
▁처음에	-9.50156
▁대사	-9.50161
▁아니함이요	-9.50173
▁승	-9.5019
음	-9.50282
▁만고	-9.50312
▁아홉째	-9.50385
▁확립	-9.50422
그대들이	-9.50443
爲	-9.50507
▁구원	-9.5052
▁멀리	-9.50584
▁나타난	-9.50585
즉	-9.50606
▁매일	-9.50613
▁음식	-9.50768
▁36.	-9.50778
▁정진	-9.50807
일은	-9.50836
▁37.	-9.50908
▁정사	-9.50938
러라	-9.51001
▁옷	-9.51012
九	-9.51116
이라고	-9.51203
하면서	-9.51251
▁악업	-9.51512
▁ᄋᄋ년	-9.51574
▁극락	-9.51709
▁결함	-9.51877
▁끊임	-9.51906
▁언어	-9.521
▁중에서	-9.52444
▁공적	-9.52549
名	-9.52594
▁말로	-9.52912
▁대종사께	-9.52975
▁어른이	-9.52992
▁발족	-9.5301
▁발간	-9.53025
아서	-9.53096
體	-9.53157
齋	-9.53181
지도	-9.53223
全	-9.53226
酉	-9.53227
▁치료	-9.53228
▁인연으로	-9.5328
는지라	-9.53303
사대	-9.53305
▁올	-9.53315
▁생멸	-9.53354
▁쌓	-9.53372
▁절차	-9.53401
▁보응	-9.53432
▁얻기	-9.53565
▁초월	-9.53565
▁지위	-9.53605
▁원광	-9.5361
▁성질	-9.53616
▁받기	-9.53726
▁기초	-9.53729
▁조화	-9.53732
▁밖에	-9.53815
▁독경	-9.53844
▁2)	-9.5387
說	-9.53958
▁아님	-9.54005
▁삼매	-9.54023
하리니	-9.54066
▁시작	-9.54076
시었다	-9.54141
▁無	-9.54143
▁38.	-9.54153
▁어렵	-9.54164
▁교전	-9.54206
▁제도하	-9.54237
▁정성이	-9.54387
▁재산	-9.54537
▁유념	-9.54541
▁하셨나니	-9.54627
과거	-9.54775
▁악도에	-9.55132
▁집에	-9.55153
▁쉽나니	-9.55169
▁속이	-9.55193
▁나고	-9.55201
▁절약	-9.5524
▁스승이	-9.55376
▁가치	-9.55748
▁거룩	-9.5575
▁선생	-9.55804
▁체받아	-9.55894
▁애착	-9.55898
▁대우	-9.55982
▁경륜	-9.56045
理	-9.56294
▁불상	-9.56316
▁모르	-9.56359
▁숨	-9.5637
▁돌아가	-9.56459
▁삿	-9.56592
▁다름	-9.56596
진대	-9.56636
설	-9.56648
▁전문	-9.56656
내	-9.56795
亥	-9.56798
쁜	-9.56798
丙	-9.56799
▁부분	-9.5686
▁낙원	-9.5688
利	-9.56971
▁얻으리라	-9.56995
其	-9.5702
▁같지	-9.57147
▁밟	-9.57155
▁제생	-9.57155
禮	-9.57198
▁상극	-9.57221
▁방면으로	-9.57248
▁기르	-9.57383
▁이름이요	-9.57458
▁동정	-9.57464
▁닦아	-9.57508
무리	-9.57582
▁일심으로	-9.57645
▁바람	-9.57677
▁밥	-9.57681
▁그에	-9.57731
▁대할	-9.5781
심으로	-9.5785
▁제자에게	-9.57857
氣	-9.57977
▁초	-9.58
▁넉넉	-9.58005
사회	-9.58082
▁나도	-9.58113
하나	-9.58119
▁빛	-9.58222
▁26	-9.58225
▁서서	-9.58274
▁한다면	-9.58319
▁철저	-9.5845
▁보시고	-9.58477
▁은혜와	-9.58584
▁기관이	-9.58655
▁의세	-9.58808
▁버리	-9.58904
七	-9.5896
▁시기	-9.58971
공부	-9.59126
▁재미	-9.59373
하시니	-9.59394
▁방문	-9.59583
▁결혼	-9.59661
▁적지	-9.5984
▁부부	-9.59916
▁보게	-9.59953
▁기술	-9.59972
▁의견	-9.59997
▁등급	-9.60069
▁하리라	-9.60074
▁見	-9.60214
▁고백하	-9.60483
巳	-9.60502
▁연마	-9.6058
▁들이	-9.60607
▁훌륭	-9.60615
▁이르시되	-9.60659
음이요	-9.6068
▁헌공	-9.60694
▁포교	-9.60715
▁아니하리요	-9.60716
▁쉬운	-9.60736
▁없으리라	-9.60755
▁허물	-9.60792
▁49	-9.60802
▁가까운	-9.60845
▁힘쓰라	-9.60846
정전	-9.60908
▁노	-9.60922
▁하심이	-9.60977
▁외에	-9.61007
▁홀	-9.61014
▁미치는	-9.61143
力	-9.61159
▁애	-9.61166
▁고유문	-9.61167
▁신심이	-9.61227
▁책임이	-9.61416
▁구분	-9.6143
▁승급	-9.61495
▁주체	-9.61582
▁축하	-9.61618
▁진급	-9.61777
▁윤회	-9.61789
▁호	-9.6187
▁것인가	-9.61897
▁확장	-9.61904
재	-9.61955
국가	-9.62098
▁교역자	-9.62129
▁존중	-9.62208
▁몸으로	-9.62212
▁밖	-9.62228
眞	-9.62263
▁번역하	-9.62388
▁청	-9.62453
▁종교가	-9.62523
▁드러	-9.62585
7.	-9.62674
더라도	-9.62728
▁사정	-9.62754
▁넓	-9.6278
▁쌓이	-9.62825
▁한량없	-9.6285
▁합하여	-9.62866
지금	-9.62952
▁부처님과	-9.63004
▁40.	-9.6316
▁보호	-9.63164
▁만들어	-9.63214
▁살생	-9.63277
▁규	-9.63299
▁一	-9.633
我	-9.63524
▁기간	-9.63537
▁말씀에	-9.63601
▁일념	-9.63625
▁구인	-9.63716
했다	-9.63838
▁하였으나	-9.63844
기는	-9.63869
형	-9.64026
地	-9.64175
토록	-9.64371
▁생각할	-9.64392
▁떠	-9.644
소서	-9.64466
▁필경	-9.64475
▁지도자	-9.64492
▁지으시니	-9.64498
▁앉	-9.64507
▁민중	-9.64512
▁지견	-9.64534
▁소개	-9.64539
▁자타	-9.64763
能	-9.64766
▁유공인	-9.64767
處	-9.64856
▁좋게	-9.64886
▁생겨나	-9.64921
지어다	-9.65001
▁떨어져	-9.65035
▁경례	-9.65085
▁같다	-9.65099
▁부처님이	-9.65248
▁39.	-9.65291
▁발견하여	-9.65383
▁건국	-9.65422
▁않나니	-9.65541
▁예회	-9.65542
▁즉	-9.65677
▁유일	-9.6588
▁분별	-9.65985
▁색	-9.66016
▁도움	-9.66041
▁심경	-9.66068
▁佛	-9.66084
▁제사	-9.66148
▁셋	-9.6617
▁하시며	-9.66182
▁필요	-9.6634
렇게	-9.66425
▁농사	-9.66444
▁사이	-9.66465
▁아닐	-9.66547
▁사용하는	-9.66698
한즉	-9.66704
▁되었으며	-9.66757
혀	-9.66839
八	-9.66843
▁등에	-9.66913
봉	-9.66939
▁도에	-9.66973
▁잠	-9.66977
▁지나	-9.66989
앞으로	-9.67073
▁사람이요	-9.67166
▁위로	-9.67198
▁총회	-9.67347
▁추진	-9.67352
▁생각하고	-9.67358
主	-9.67449
노라	-9.67673
▁난	-9.67694
化	-9.67716
上	-9.67724
▁노래	-9.67727
▁본교	-9.67886
다고	-9.6802
▁행복	-9.68063
▁사람으로	-9.68165
긴	-9.68288
華	-9.68339
戌	-9.68348
編	-9.68348
世界	-9.68388
▁것인	-9.68398
▁겸	-9.68419
▁부득이	-9.6848
▁지켜	-9.6848
▁같나니	-9.6851
▁같으나	-9.68528
▁합동	-9.68538
外	-9.6855
▁마을	-9.68616
▁않으면	-9.68626
▁청년	-9.68652
심이요	-9.68656
▁아니하는	-9.68689
▁열째	-9.68703
▁그러하면	-9.68704
▁변하지	-9.68763
킬	-9.68973
▁인물이	-9.69015
4.	-9.69154
▁있다면	-9.6937
하옵고	-9.69415
통	-9.69429
▁정신으로	-9.69548
5	-9.69568
▁개정	-9.6961
▁정하고	-9.69679
식을	-9.6975
▁알기	-9.69937
▁무엇이	-9.69971
▁들어서	-9.70018
▁곳에서	-9.70179
또	-9.70261
▁공양	-9.70287
▁그러	-9.7029
▁개척	-9.70302
▁감사하	-9.70313
▁자세	-9.70411
▁부처와	-9.70486
▁짓	-9.70488
옵고	-9.70531
▁존령	-9.70535
르게	-9.70535
▁좌우	-9.70539
▁계시	-9.7058
▁의지	-9.70694
▁법사	-9.70697
▁성의	-9.70762
▁없음	-9.70794
▁덕이	-9.70865
▁만드	-9.70885
▁스승과	-9.70898
▁해당	-9.70913
▁죽는	-9.70919
▁차별이	-9.70969
▁우선	-9.71071
▁초기	-9.71116
▁최고	-9.71125
▁명리	-9.7127
小	-9.7133
月	-9.71376
▁할진대	-9.71385
▁훈련법	-9.71483
▁보살이	-9.71725
▁차례로	-9.71764
함에	-9.7184
物	-9.7188
然	-9.71943
▁가난	-9.71944
▁곳이	-9.72043
▁선도	-9.7212
苦	-9.72157
자녀	-9.72169
포	-9.72183
▁조심	-9.72256
▁주장	-9.72326
私	-9.72491
▁하나이다	-9.72493
戒	-9.72512
卯	-9.72515
▁합	-9.72528
▁지배	-9.72545
▁선업	-9.72561
▁충분	-9.72628
▁若有衆生	-9.72667
元	-9.72668
▁무사	-9.72678
▁되었으니	-9.72696
▁처지에	-9.72756
▁살펴서	-9.72797
▁도인이	-9.72858
▁상주	-9.72876
▁환영	-9.72895
참	-9.72904
께서	-9.72905
▁믿는	-9.7295
▁위원회	-9.73016
▁크	-9.73017
▁넘치	-9.7303
▁편수	-9.73033
▁믿지	-9.73048
▁받들고	-9.7309
▁조용	-9.73192
後	-9.73306
▁시자	-9.73337
▁입으로	-9.73358
▁삼동윤리	-9.7337
▁관계로	-9.73392
▁삼천	-9.73517
▁묻	-9.73523
▁사상	-9.73588
▁구름	-9.73604
▁공주	-9.73658
▁다하여	-9.73682
▁배우고	-9.73795
▁길에	-9.73822
▁제정	-9.73825
▁죽기	-9.73863
▁대범	-9.74012
▁쓰지	-9.74018
▁배은	-9.7413
▁보내	-9.74139
▁근심	-9.7422
▁만물이	-9.74276
▁범	-9.7432
▁말하면	-9.74386
감	-9.74465
▁불의	-9.74508
▁출가위	-9.7469
▁않는다	-9.74693
주의	-9.74732
▁실패	-9.74852
▁인재	-9.74893
▁다행	-9.74907
▁밝히	-9.74994
속	-9.75033
▁종법사는	-9.75084
▁습관	-9.75142
▁하시니라	-9.75431
▁得	-9.75452
▁이르러	-9.75461
▁이루는	-9.75471
▁주의할	-9.75581
5.	-9.75619
▁악도	-9.75656
로되	-9.75656
느냐	-9.75745
▁28	-9.7585
▁양심	-9.75883
▁몸은	-9.75884
▁불법연구회	-9.75917
▁학인들	-9.7593
▁진리에	-9.75935
▁是	-9.75935
▁가정에	-9.75939
▁간단	-9.7601
▁우리에게	-9.76119
▁경축	-9.76164
석	-9.76227
菩薩	-9.76232
군	-9.76287
(193	-9.76317
▁교단이	-9.76358
▁'	-9.76477
▁의	-9.76488
▁어디	-9.76505
▁종재	-9.76534
세계	-9.76553
▁바탕	-9.76584
智	-9.76598
▁제가	-9.76638
▁남아	-9.76657
入	-9.76661
▁상하	-9.76692
었으며	-9.76723
▁아니한	-9.76724
▁《	-9.76925
▁앉아	-9.76926
▁망념	-9.76971
▁영향	-9.76975
▁잠간	-9.76984
개소	-9.77015
▁임의로	-9.77054
하겠나이다	-9.77058
▁일정	-9.77185
▁평	-9.77196
▁만대	-9.77228
▁식순	-9.77241
▁단련하여	-9.77264
▁분수	-9.7728
▁묘	-9.77298
▁머리	-9.77306
▁올리고	-9.77339
▁되나이까	-9.77347
▁굳게	-9.77368
▁과거에	-9.77371
▁회갑	-9.77517
▁년	-9.77546
▁고통	-9.77564
▁깨친	-9.77579
▁기본	-9.77639
근	-9.77756
개월	-9.77775
▁닦고	-9.77801
▁드러내	-9.77828
▁41.	-9.77855
▁토	-9.77879
▁효과	-9.77886
▁활용하	-9.77915
▁자리요	-9.77972
▁지극한	-9.77981
要	-9.78
▁펴	-9.78004
7	-9.78085
▁진화	-9.78098
虛	-9.78107
▁정신에	-9.78144
▁불보살들	-9.78152
▁復有	-9.78229
▁사람으로서	-9.78235
▁남이	-9.78514
▁이치에	-9.78556
▁영모전	-9.78628
▁전일	-9.78705
▁중에도	-9.78721
▁어렵나니	-9.78725
일이	-9.78748
안	-9.78792
▁생각하지	-9.78827
▁맞아	-9.78827
▁유지	-9.78888
▁천하에	-9.78901
겠나이다	-9.78977
▁ᄋᄋ님	-9.79011
▁효	-9.79054
▁당연	-9.79139
▁주례	-9.79413
▁당하	-9.79542
하실	-9.79563
오니	-9.79609
으로부터	-9.79635
▁나오	-9.79668
▁교의	-9.79723
백	-9.79744
▁결정	-9.79776
▁심법	-9.79822
▁운전	-9.79876
實	-9.79902
▁함이요	-9.79924
▁선정	-9.79964
▁능력이	-9.79979
▁행사에	-9.79983
”	-9.80018
▁음	-9.80091
년간	-9.80095
부모	-9.80164
▁가지로	-9.80178
께서는	-9.80232
▁뜻으로	-9.80271
집	-9.80294
됨	-9.80372
▁무명	-9.80476
▁팔	-9.80502
▁실시	-9.80581
▁중도	-9.80582
되지	-9.80587
▁생각하	-9.80592
▁밤	-9.80615
모	-9.80639
▁본원	-9.80673
▁시행	-9.80786
▁사무	-9.80834
▁성인들	-9.80863
▁되라	-9.80866
하오리까	-9.80901
▁죽어	-9.80955
▁까닭	-9.81015
▁어떠하	-9.81066
▁장래	-9.81179
▁하다가	-9.81226
▁동작	-9.81277
▁아뇩다라삼먁삼보리	-9.8133
矣	-9.81364
何	-9.81367
/	-9.81407
▁봉안	-9.81418
▁오랜	-9.8149
▁임시	-9.815
▁기틀	-9.81512
▁밝힌	-9.81519
천지	-9.81521
▁챙겨	-9.81523
▁고축문	-9.81541
갖	-9.81578
▁정규	-9.816
▁만능	-9.81634
▁의례	-9.81635
▁해외	-9.81648
롭게	-9.81675
▁못하므로	-9.81701
▁오롯	-9.81717
▁여유	-9.81756
▁살피	-9.81774
▁과정	-9.81872
▁안락	-9.81919
▁사량	-9.81943
▁혼자	-9.81968
생의	-9.81976
▁생각하는	-9.82097
▁교중	-9.82119
方	-9.8213
▁나라의	-9.8216
▁자금	-9.82187
급	-9.82228
▁건	-9.8226
리니	-9.8227
▁거쳐	-9.82319
是	-9.8236
써	-9.82434
▁진정	-9.82467
듯이	-9.82721
▁체제	-9.82772
▁세세	-9.82843
사오리까	-9.8292
▁혼인	-9.82964
▁단계	-9.83023
▁42.	-9.83069
▁告	-9.83132
▁법인	-9.83132
▁아이	-9.83158
▁방법은	-9.83171
▁있었다	-9.83188
▁두렷	-9.83248
겠는가	-9.83286
혹	-9.83413
▁걸음	-9.83485
이로다	-9.83614
▁신자	-9.83625
▁겁	-9.83703
▁주기	-9.83857
▁까닭이	-9.8387
▁생생	-9.83885
▁꽃	-9.84054
▁정전	-9.84069
▁수용	-9.8409
▁비유	-9.84091
來	-9.84096
▁중심	-9.8414
▁높이	-9.84146
▁하리요	-9.84217
▁미루	-9.84227
▁하시	-9.84322
▁도움이	-9.844
▁가르치	-9.84544
▁제성	-9.84582
▁안다	-9.84641
慧	-9.84781
▁상이	-9.84822
▁성현들	-9.8489
▁응	-9.84948
▁50	-9.84951
▁줄로	-9.84999
▁다섯	-9.85022
어떠한	-9.85022
▁15	-9.85042
長	-9.85054
있는	-9.85072
▁구제	-9.85116
▁따르	-9.85138
'	-9.85243
學	-9.85252
▁받들	-9.85393
▁희사	-9.85394
▁깨끗	-9.85399
覺	-9.85431
▁도력	-9.85437
▁대종경	-9.85466
▁실현	-9.85471
마음	-9.85541
院	-9.85558
많은	-9.85633
▁복덕	-9.85651
▁위하	-9.8566
래	-9.85662
정한	-9.857
하다	-9.85725
▁심지	-9.85897
사가	-9.8594
▁얼마	-9.86067
▁일만	-9.86141
誠	-9.86151
午	-9.86165
二者	-9.86173
▁열린	-9.86191
▁좀	-9.86227
▁교가	-9.86235
▁분명	-9.86239
▁선지식	-9.86247
▁재앙	-9.86268
▁계율	-9.86273
▁어두운	-9.86292
▁어머니	-9.86294
▁세세생생	-9.86301
▁끊어진	-9.86312
▁이룰	-9.86315
▁역경	-9.86326
▁수도인	-9.86363
▁내어	-9.86368
▁무형	-9.86372
▁있으리라	-9.86386
6	-9.86399
▁일터	-9.86434
낼	-9.86443
▁관리	-9.86444
▁생령이	-9.86459
▁많으나	-9.86474
▁자취	-9.86498
▁보이지	-9.86552
▁걷	-9.86555
▁바탕하여	-9.86592
宗	-9.86598
▁질서	-9.86603
▁축원문	-9.86618
▁잃고	-9.86672
▁써서	-9.86677
춘	-9.868
▁四	-9.86802
▁살펴	-9.86806
▁남자	-9.86828
▁상당	-9.86857
下	-9.86858
▁대학	-9.86884
▁있었	-9.86888
▁표어	-9.86927
▁알며	-9.86931
▁공경하고	-9.86962
▁44.	-9.87052
▁본다면	-9.87127
으로서	-9.87186
▁공한	-9.87216
▁얻어서	-9.87241
▁그대들에게	-9.87258
▁지경	-9.87261
▁민족	-9.87362
滅	-9.87398
▁철	-9.8741
▁물론	-9.87454
▁원광대학교	-9.87487
▁내리시	-9.87537
▁쓰고	-9.87598
▁의복	-9.87647
▁풀	-9.87747
▁자손	-9.87801
▁표	-9.87865
올	-9.87866
▁주며	-9.87928
▁교세	-9.87956
시니	-9.8796
사오니	-9.88017
용	-9.88024
▁단련	-9.88112
▁제위	-9.88152
▁터	-9.88188
시에	-9.88337
▁강급	-9.88433
▁신통	-9.88477
住	-9.88612
제가	-9.88632
▁옛날	-9.88645
▁행하고	-9.88651
▁나가는	-9.88829
▁명상	-9.88838
見	-9.88859
▁다생	-9.88913
▁갚	-9.89006
이므로	-9.89009
▁있기	-9.89048
▁하노라	-9.89117
▁탐착	-9.89135
念	-9.89189
卽	-9.89359
於	-9.89384
▁자각	-9.89394
▁내역	-9.89421
▁죽을	-9.89429
▁제도의	-9.89497
3.	-9.89528
▁대운	-9.89559
▁五	-9.89573
分	-9.89597
▁모아	-9.89684
▁이기	-9.89761
▁한량	-9.89767
망	-9.89768
▁모여	-9.89963
▁계속하여	-9.89985
▁수위단	-9.90022
면서도	-9.9004
▁정신과	-9.90107
▁한결	-9.90116
▁논	-9.90201
연구	-9.90213
▁식	-9.90229
8	-9.9023
▁故	-9.90281
시켜	-9.90309
▁먼	-9.90344
▁내리	-9.90516
▁여여	-9.90559
▁생산	-9.90736
▁대동	-9.90815
지가	-9.90843
▁허망	-9.90882
▁부처님께	-9.9101
옵소서	-9.91016
낸	-9.91088
安	-9.91119
힌	-9.9112
戊	-9.91165
喪	-9.91168
現	-9.91219
▁봉래	-9.91243
▁아끼	-9.91273
▁사실로	-9.91278
▁하물며	-9.91284
▁길룡리	-9.91285
▁해독	-9.91299
▁나리시와	-9.91307
▁방언	-9.91319
유	-9.91328
반	-9.91342
▁금생에	-9.91353
▁없으므로	-9.91358
▁점차	-9.9136
▁있었으나	-9.91383
▁앞에서	-9.91396
▁주문	-9.91412
▁해가	-9.91439
▁한번	-9.91451
▁모래	-9.91459
▁정식	-9.91509
▁비옵나이다	-9.91548
▁잠시	-9.9155
▁충	-9.91588
▁치	-9.91612
▁25	-9.91616
▁일로	-9.91654
▁때나	-9.91698
▁고비	-9.91731
▁하였	-9.91762
▁본말	-9.91867
▁밝히고	-9.91891
▁식사	-9.91965
▁여래께서	-9.91969
▁솔성	-9.91983
▁45.	-9.92021
▁43.	-9.92039
▁담	-9.92041
일원	-9.92047
▁장래에	-9.92047
둘	-9.92048
色	-9.92132
▁기천	-9.92135
순	-9.92174
하였나니	-9.92209
仁	-9.92209
▁46.	-9.9225
▁것보다	-9.92288
각	-9.92314
▁막히	-9.92321
농	-9.92323
▁버리지	-9.92377
▁원칙	-9.92392
▁상대편	-9.92395
영	-9.9244
▁말하고	-9.9251
▁응하여	-9.92579
▁云	-9.92583
▁三	-9.92591
▁맞지	-9.92827
光	-9.92878
▁골라	-9.929
▁결의	-9.92984
▁없애	-9.93021
하시어	-9.9309
▁성명	-9.93114
림	-9.93243
▁정력	-9.9325
▁보물	-9.93261
하오니	-9.93264
▁어찌하여	-9.93575
▁의리	-9.93594
▁六	-9.93604
▁단결	-9.93639
▁떨어지	-9.93759
옵니다	-9.93772
▁도운	-9.93855
受	-9.93899
▁짐	-9.93937
▁아닌가	-9.93951
▁접	-9.93976
▁전생	-9.94073
▁까닭이니	-9.94083
관	-9.94144
▁추	-9.94151
▁법이라	-9.94177
▁법력	-9.94194
聞	-9.9432
져	-9.94367
▁60	-9.94386
교	-9.94439
▁분별이	-9.94501
▁초안	-9.94511
▁대지	-9.94537
▁행하면	-9.94608
▁일일	-9.94623
▁지고	-9.94641
약	-9.94703
리가	-9.94724
▁有	-9.94744
▁넘	-9.94755
▁끌	-9.94837
▁좋지	-9.94882
▁나라를	-9.94914
▁현실	-9.94933
▁법어	-9.94948
淸淨	-9.95035
▁법회	-9.95157
하였으나	-9.95162
▁십	-9.95237
▁기록	-9.95282
▁하오니	-9.95351
▁최	-9.9542
▁일대	-9.95457
▁끌리	-9.95511
▁길로	-9.9553
▁알리	-9.95541
▁十	-9.95555
▁황	-9.95556
▁그대들이	-9.95589
▁공헌	-9.95662
진리	-9.9573
▁욕심이	-9.95809
▁장엄	-9.96007
▁단원	-9.96024
하나이다	-9.96051
▁공이	-9.96122
네	-9.96142
▁경지	-9.96147
曰	-9.96192
須菩提	-9.96208
國	-9.96257
語	-9.96319
▁사상을	-9.96332
▁일심이	-9.96418
癸	-9.96422
▁본위	-9.96431
만일	-9.96502
▁일찍	-9.96525
▁하옵시며	-9.96581
▁기원	-9.96609
得	-9.96634
풍	-9.96637
▁거행하되	-9.96652
▁여러분	-9.96712
일원상	-9.96728
▁대원	-9.96732
▁만보살	-9.96736
시어	-9.96745
▁성인이	-9.9676
▁흉	-9.96772
▁있나이까	-9.96828
▁아니하리라	-9.96834
坐	-9.96874
▁듣지	-9.96881
解	-9.96885
▁거름	-9.96946
▁없어	-9.9697
▁최초	-9.97014
▁자격	-9.97108
▁피은	-9.97113
▁우연	-9.97156
▁들여	-9.97177
▁말하여	-9.97214
▁신흥	-9.97303
▁광대	-9.97369
▁후일	-9.97378
▁해방	-9.97384
으신	-9.97426
▁나가야	-9.97452
그렇게	-9.97467
問	-9.97474
)"	-9.97527
▁고치	-9.97557
▁보기	-9.97564
▁지키고	-9.97658
轉	-9.97694
하려	-9.97715
▁멀	-9.97725
▁자유로	-9.97748
▁밝고	-9.9778
▁교정	-9.97821
▁일상	-9.97913
▁초월하여	-9.97963
▁되었	-9.98015
▁수입	-9.98185
▁자행	-9.98238
었으나	-9.98391
처	-9.98434
▁자선	-9.98608
▁사랑하	-9.98739
之人	-9.98806
인은	-9.98814
▁도인들	-9.98835
시니라	-9.98905
▁경로	-9.98918
▁욕	-9.99005
▁되었나니	-9.99029
▁공도자	-9.99074
▁당일	-9.99158
▁왔	-9.99246
▁타	-9.99428
▁계승	-9.99443
종교	-9.9945
▁기구	-9.99458
▁19	-9.99502
樂	-9.99559
▁수운	-9.99612
▁업	-9.99726
▁근본적	-9.99751
과거에는	-9.99777
▁나타	-9.99839
▁감응	-9.99981
▁도성	-9.99986
▁소식	-10.0009
워	-10.001
一圓	-10.0011
▁고사	-10.0035
▁때로	-10.0038
▁되었고	-10.0042
動	-10.0043
▁정한	-10.0043
▁승려	-10.0051
▁축원	-10.0054
常	-10.0063
하기를	-10.0066
▁만들	-10.0077
▁생활로	-10.0084
通	-10.0093
▁매사	-10.0112
일에는	-10.0119
▁한국	-10.0119
▁하거나	-10.0121
▁대상	-10.0123
▁나라에	-10.0125
▁걸리	-10.0149
▁문화	-10.0157
▁가정이	-10.0163
▁빠지	-10.0165
▁좇아	-10.0185
▁권장	-10.0188
▁무수	-10.0197
陰	-10.0198
男	-10.0198
丑	-10.0199
品	-10.0199
申	-10.0199
텅	-10.0199
制	-10.0199
▁처사	-10.0199
하시었다	-10.02
▁중심이	-10.0205
▁재색	-10.0209
▁간소	-10.0214
先	-10.0215
▁행하여	-10.0215
▁근원이	-10.0217
▁전부	-10.0219
▁예비	-10.022
▁산업	-10.0221
▁일본	-10.0222
▁베풀어	-10.0225
청	-10.0226
▁사용	-10.0229
오니까	-10.0229
이오니까	-10.023
육신	-10.0232
▁못할지니	-10.0233
▁구호	-10.0238
▁들으라	-10.0239
▁기질	-10.0245
▁지도에	-10.0246
▁없어지고	-10.0246
水	-10.0252
▁강령이	-10.026
▁수양력	-10.0264
▁나타내	-10.0264
▁있는데	-10.0266
오며	-10.0268
▁요양	-10.0268
福	-10.027
▁움직이	-10.027
▁듣	-10.027
▁선후	-10.0271
예전	-10.0274
대종경	-10.0284
▁정결	-10.0287
▁주어야	-10.0288
함이니	-10.0305
害	-10.0305
후	-10.0308
▁부모에게	-10.0318
▁창생	-10.032
▁비치	-10.0321
觀	-10.0325
▁이로	-10.0331
▁시간에	-10.0335
▁나누어	-10.0336
從	-10.0337
▁상장	-10.0338
▁맞추어	-10.034
▁보조	-10.0346
▁타락	-10.0358
▁후일에	-10.0358
根	-10.0363
▁판단	-10.0367
합	-10.0371
▁형	-10.0377
▁전도	-10.0386
겠나이까	-10.0389
▁잡고	-10.039
▁증거	-10.0392
▁인물	-10.0393
▁의뢰	-10.0393
▁윤리	-10.0411
▁일부	-10.0413
겠느냐	-10.0413
▁탁	-10.0414
▁취하여	-10.0415
▁대신	-10.0417
▁부당	-10.0418
▁공력	-10.0423
▁편리	-10.0425
▁마치고	-10.0427
▁아니하나	-10.0435
생활	-10.0444
▁감정	-10.0448
▁정신적	-10.0449
▁인정	-10.0451
▁성취하	-10.0454
▁회원	-10.0456
▁추모	-10.0459
▁빛이	-10.0459
▁못한다	-10.0462
▁있는가	-10.0463
▁그리고	-10.0481
▁물건이	-10.0487
▁발견	-10.0489
▁예에	-10.0489
十	-10.0502
▁문명이	-10.0504
▁아니고	-10.0509
▁사가	-10.0513
거	-10.0518
▁정진하여	-10.0523
▁성성	-10.0525
▁공중에	-10.053
▁교당이	-10.0537
▁이용	-10.054
▁처리하	-10.0544
▁선령	-10.0553
▁교법이	-10.0559
6.	-10.0571
▁금강산	-10.0572
가정	-10.0589
▁가득	-10.0601
▁교당에	-10.0602
줄	-10.0611
▁바다	-10.0612
▁흐르	-10.0614
로소	-10.0615
▁공양하	-10.0616
상의	-10.0616
▁돌리	-10.0619
▁차이	-10.0629
▁수도인들	-10.0629
▁물이	-10.0633
담	-10.0634
▁교환	-10.0654
▁충실	-10.0655
▁ᄋᄋ는	-10.0655
悟	-10.0671
情	-10.068
법신불	-10.0683
▁죽음	-10.07
▁선근	-10.0701
법에	-10.0706
▁이끌어	-10.0714
▁일월	-10.0723
▁죄고	-10.0726
▁가서	-10.0726
▁부처님께서는	-10.0727
▁면	-10.073
同	-10.0731
▁희망	-10.0737
▁雖	-10.0739
▁완	-10.0746
靜	-10.075
▁실적	-10.0752
▁편찬	-10.0765
우리는	-10.0771
▁22	-10.0776
애	-10.0779
▁환	-10.0783
▁사사	-10.0783
印	-10.0784
▁교화하는	-10.0786
壬	-10.0787
:	-10.0787
情誼	-10.0787
▁즐거	-10.0789
▁휴양	-10.0796
▁혜광	-10.0797
▁도둑질	-10.0798
▁순역	-10.0798
첫째	-10.0799
▁알면	-10.08
▁수고	-10.0803
▁개최	-10.0803
▁법륜	-10.0803
▁잡념	-10.0804
▁가짐	-10.0805
▁있느냐	-10.0807
▁정각	-10.0808
▁내외	-10.0811
間	-10.0812
▁여하에	-10.0813
▁끼치	-10.0814
▁而	-10.0819
▁이유	-10.0819
▁바탕이	-10.0819
증	-10.0821
▁소견	-10.0822
▁것이어늘	-10.0825
▁비하건	-10.0825
▁발인식	-10.0825
▁부귀	-10.0827
▁얼음	-10.0828
▁얻었다	-10.083
▁소소	-10.0836
▁달리	-10.0837
▁그림자	-10.0839
사와	-10.0841
▁입교	-10.0842
▁신념	-10.0844
▁정혜	-10.0854
스럽	-10.0856
▁만나서	-10.0856
▁축사	-10.0857
지에	-10.086
▁없는지라	-10.0862
▁풍	-10.0863
數	-10.0869
▁비용	-10.087
▁물러나	-10.0871
▁회상에서는	-10.0887
▁바에	-10.089
▁풀어	-10.0891
락	-10.0893
▁나라에서	-10.09
▁아니하여야	-10.0901
습니	-10.0902
이어늘	-10.0904
▁공변	-10.0906
▁바꾸	-10.0907
▁53.	-10.0907
▁알려	-10.0907
▁허무	-10.0907
▁즉시	-10.0908
▁건축	-10.0914
邪	-10.0915
朴	-10.0915
인가	-10.0916
불법연구회	-10.0918
▁구도	-10.0925
▁다니	-10.0927
성으로	-10.0927
功	-10.0928
▁쉽고	-10.0933
▁계속하면	-10.0933
▁차례	-10.0933
▁47.	-10.094
▁복과	-10.0947
▁존재	-10.0953
貪	-10.0955
說法	-10.0962
▁규정	-10.0971
▁끌리는	-10.0971
하매	-10.0979
▁둔	-10.0987
▁영혼	-10.0995
惡	-10.101
▁가르침	-10.1011
▁대조하여	-10.1013
▁도사	-10.1014
중생	-10.1014
▁필요한	-10.1022
지고	-10.1036
▁거래에	-10.1036
▁합심	-10.1049
이까	-10.1052
은즉	-10.1059
▁태산	-10.1065
▁49.	-10.1066
▁인류를	-10.1068
▁거듭	-10.1076
▁천지에	-10.1085
하옵	-10.11
서도	-10.1109
▁생각해	-10.1111
대한	-10.1116
▁자재	-10.1118
행할	-10.1124
(192	-10.113
▁합력	-10.1132
리는	-10.1135
▁권속	-10.1149
▁올리	-10.1151
▁42	-10.1153
在	-10.1155
▁당하는	-10.1156
▁하늘이	-10.1166
학	-10.1179
▁습관이	-10.1184
▁밭	-10.1206
▁창건	-10.1211
▁당한	-10.1213
▁끊어	-10.1221
▁목표	-10.1222
▁출입	-10.123
▁품	-10.1234
▁직	-10.1244
여금	-10.1247
▁대종사님	-10.1265
▁어려울	-10.1265
出	-10.127
품	-10.1271
▁힘쓰	-10.1272
▁위의	-10.1279
▁배출	-10.1291
▁언	-10.1316
▁55	-10.132
▁어린이	-10.1322
欲	-10.1324
▁사업과	-10.1326
구나	-10.1328
10	-10.133
自性	-10.1331
▁사이에는	-10.1336
▁적은	-10.1341
▁계발	-10.1342
▁즐기	-10.1352
타원	-10.1355
▁불안	-10.1366
▁거의	-10.1371
▁진심	-10.1373
▁도는	-10.1376
▁일시적	-10.1381
▁대도에	-10.1382
▁소원	-10.1384
等	-10.139
▁싶	-10.1391
년대	-10.1395
▁좁	-10.1401
宋	-10.1405
書	-10.1408
▁동심	-10.1412
流	-10.1412
頌	-10.1412
씬	-10.1412
훨	-10.1412
權	-10.1412
▁시험	-10.1413
▁신용	-10.1416
▁빠짐	-10.142
▁물러	-10.1421
▁억지로	-10.1422
▁화두	-10.1424
▁역량	-10.1425
▁해결	-10.1427
의심이	-10.1428
▁「‘	-10.1428
▁광선	-10.1431
▁분야	-10.1433
▁성년식	-10.1434
▁법연	-10.1436
▁묘유	-10.1436
▁각종	-10.1437
▁현	-10.1438
▁쇠	-10.1446
▁삼십	-10.1446
▁심전	-10.1447
▁기쁨	-10.145
▁오르는	-10.1451
▁본위로	-10.1451
▁달이	-10.1453
▁만난	-10.1455
▁계교	-10.1456
▁권세	-10.1459
세에	-10.1459
▁대체	-10.1462
▁뜻이니	-10.1463
▁취하지	-10.1465
▁하옵시고	-10.1468
▁서가모니	-10.1468
▁가르	-10.1469
▁장례	-10.1471
▁목	-10.1474
▁흔들리	-10.1477
▁없어야	-10.1479
▁대자대비	-10.148
▁卽非	-10.1481
▁원인	-10.1482
▁대호법	-10.1483
▁사유	-10.1489
뿐	-10.1489
▁진공	-10.1489
▁가르치고	-10.1495
▁창	-10.1507
▁없다면	-10.1514
▁들면	-10.1516
▁냄이요	-10.1517
▁51.	-10.1522
리지	-10.1522
▁통일	-10.1524
생에	-10.1524
傳	-10.1524
▁회	-10.1525
沙門	-10.1525
寶	-10.153
▁발달	-10.153
▁단원들	-10.1531
▁살며	-10.1531
오래	-10.1532
▁불단	-10.1533
▁52.	-10.1536
9	-10.1542
▁때까지	-10.1552
▁교명	-10.1553
▁전진	-10.1557
▁광명이	-10.1558
세상	-10.156
▁지각	-10.156
▁57.	-10.1562
▁절대	-10.1566
▁54.	-10.1571
중한	-10.1572
외	-10.1576
만으로	-10.1579
▁불제자	-10.1581
▁표준으로	-10.1584
▁동학	-10.1585
▁아니며	-10.1586
▁찬	-10.1586
▁발하여	-10.1587
▁48.	-10.1592
서원문	-10.1593
법강항마위	-10.1597
▁불보살이	-10.1598
▁오욕	-10.16
着	-10.1601
▁염원	-10.1609
▁앞서	-10.1614
▁발표	-10.1616
▁없다고	-10.1628
▁대답하	-10.163
▁50.	-10.1632
已	-10.1633
업	-10.1638
▁낳	-10.1644
▁도로	-10.1649
태	-10.1653
▁말하지	-10.1653
▁적멸	-10.1655
▁불멸	-10.1659
▁16	-10.1664
▁행하	-10.1668
天地	-10.167
▁보니	-10.1672
▁빌	-10.1682
▁가지며	-10.1683
▁활용하여	-10.1689
▁수위단회	-10.169
▁在	-10.1691
疑	-10.1698
네가	-10.171
▁정진하	-10.1712
▁고해	-10.1715
▁일시	-10.1729
▁자상	-10.173
▁참고	-10.1739
▁대답	-10.174
如來	-10.1756
남이	-10.1765
▁하거늘	-10.1787
▁굴리	-10.1797
▁빛나	-10.1803
▁힘으로	-10.1806
스	-10.1817
량	-10.1819
▁수용하	-10.182
▁言	-10.1827
▁장소	-10.1837
▁성과	-10.184
▁불성	-10.1853
▁단합	-10.1863
▁대회	-10.189
▁무심	-10.19
역	-10.1915
▁뵈	-10.1916
▁지옥에	-10.1918
▁수여	-10.1934
去	-10.1935
▁창설	-10.1936
▁운용하	-10.1937
▁분들	-10.1942
▁수신	-10.1943
▁내게	-10.1946
▁도덕이	-10.1948
▁방해	-10.195
▁일기	-10.1959
하니라	-10.1964
▁48	-10.1974
▁전해	-10.1975
▁없었	-10.1977
박	-10.1978
▁취	-10.1979
▁曰	-10.1985
▁56	-10.1989
들지	-10.199
▁달려	-10.1994
▁대조하	-10.1999
▁병진하	-10.2006
▁더러	-10.2017
▁구할	-10.2032
리고	-10.2033
시옵소서	-10.2034
▁다음에	-10.2034
▁방향	-10.2057
세상에	-10.2063
▁병자	-10.2064
雲	-10.2073
▁빼앗	-10.2073
陀圓	-10.2075
重	-10.2075
東	-10.2076
田	-10.2077
由	-10.2078
面	-10.2078
耶	-10.2079
論	-10.2079
=	-10.2079
껏	-10.2079
一圓相	-10.2082
▁가볍	-10.2086
▁謂之	-10.2086
▁유익	-10.2087
▁선남자	-10.2089
▁배울	-10.2089
▁송광	-10.2089
▁불생불멸	-10.2089
였으며	-10.209
상으로	-10.2091
▁제생의세	-10.2091
▁학문	-10.2091
▁믿으며	-10.2092
▁실례	-10.2092
▁잃	-10.2093
▁뵈옵고	-10.2099
▁못함	-10.2102
▁지역	-10.2104
▁어려우나	-10.2104
▁경험	-10.2109
▁좋을	-10.2109
▁염치	-10.211
▁여러가지	-10.2112
▁위험	-10.2112
▁송규	-10.2118
▁근검	-10.2119
▁보화당	-10.2119
▁약력	-10.212
▁불러	-10.2121
▁지공	-10.2122
▁내왕	-10.2123
▁것에	-10.2125
▁지도인	-10.213
▁고행	-10.2134
▁오늘날	-10.2139
▁기다리	-10.214
▁주시며	-10.214
▁다르지	-10.2144
본	-10.2145
▁기쁘	-10.2146
▁열위	-10.2148
하다가	-10.2148
▁좌석	-10.2149
▁자라	-10.2151
▁스승에게	-10.2155
▁수시	-10.2159
▁가령	-10.216
▁만들고	-10.2162
▁바탕으로	-10.2166
▁쌍전	-10.2171
▁비추	-10.2171
▁지장	-10.2171
▁곳마다	-10.2173
▁체성	-10.2175
▁복록	-10.218
▁心告	-10.218
▁게송	-10.2183
▁등은	-10.2184
▁대봉도	-10.2185
▁노소	-10.2185
만큼	-10.2186
▁재계하옵고	-10.2187
▁가운데서	-10.2189
판	-10.2194
▁지도하	-10.2198
▁했다	-10.2205
▁돈이	-10.221
▁대치하	-10.221
▁입묘	-10.2212
▁영육	-10.2213
▁올바	-10.2216
▁조성	-10.2218
▁21	-10.2221
因緣	-10.2223
▁동원	-10.2232
▁공정한	-10.2233
▁동하지	-10.2242
려는	-10.2243
▁높고	-10.2247
▁지옥	-10.2254
▁많고	-10.2257
좌	-10.2258
▁병진	-10.2259
▁울	-10.2261
▁재래	-10.2262
오늘	-10.2263
▁쉬우	-10.2266
▁교단과	-10.227
見性	-10.2271
▁역할	-10.2273
▁자성에	-10.2284
境	-10.2284
거니와	-10.2285
▁만세	-10.2286
▁가질	-10.2286
▁쓰면	-10.2287
風	-10.229
五	-10.2292
▁조합	-10.2292
▁친지	-10.23
옛	-10.2301
▁누리	-10.2304
▁주셨	-10.2314
발	-10.2314
好	-10.2315
회를	-10.2318
▁공사에	-10.2323
▁미신	-10.2324
▁순일	-10.2332
▁씨	-10.2335
照	-10.2337
▁이타	-10.2341
▁이름이	-10.2345
▁부정	-10.2345
▁정성으로	-10.2348
▁내용	-10.2349
▁대업	-10.2353
점	-10.2357
▁천리	-10.2357
▁만족	-10.2358
過	-10.2359
진리가	-10.2362
▁않기	-10.2363
▁모시	-10.2364
▁되자	-10.2365
▁하였으니	-10.2365
▁행동이	-10.2369
▁가면	-10.2372
▁나가	-10.2377
▁처소	-10.2378
▁기어	-10.2378
▁탑	-10.238
)』	-10.2382
▁55.	-10.2382
皆	-10.2383
▁건강	-10.2383
▁조건	-10.239
▁다르나	-10.2393
無爲	-10.2393
▁其	-10.2394
▁원하는	-10.2408
▁농	-10.2414
귀	-10.242
▁이루고	-10.2429
▁사장	-10.2436
緣	-10.244
▁하는지라	-10.2459
▁도가에서	-10.2461
▁성심	-10.2466
▁마음이요	-10.2468
▁죽은	-10.2475
▁통하	-10.2478
▁고생	-10.2484
체	-10.2486
▁범연	-10.2488
생을	-10.2494
▁거룩하	-10.251
福德	-10.2516
도에	-10.2523
▁업장	-10.2524
2.	-10.2528
8.	-10.2534
▁起	-10.2535
▁감동	-10.2537
▁확실	-10.2537
▁망상	-10.2542
▁태	-10.2543
▁만들기	-10.2555
▁성적	-10.2566
▁지부	-10.2571
어도	-10.2577
▁주시	-10.2581
▁파	-10.2582
▁미래에	-10.2582
▁순경	-10.2585
▁항하	-10.2585
▁그러기	-10.2589
▁규약	-10.2592
▁희생	-10.2598
1916	-10.2598
▁실상	-10.261
▁응대	-10.2617
二	-10.2619
▁믿어	-10.2621
種	-10.2624
▁하늘에	-10.2632
▁13	-10.264
(194	-10.2648
▁구속	-10.266
▁돈오	-10.2667
▁묶	-10.2681
▁보이	-10.2688
▁상징	-10.2691
▁단정	-10.2691
▁그리하여	-10.2695
▁표본	-10.2716
▁각지	-10.2718
▁대중과	-10.2718
多	-10.272
▁결	-10.2724
▁뛰어	-10.274
▁뜻인	-10.274
시킬	-10.2741
▁혼란	-10.2744
▁일어	-10.2749
▁중정	-10.2753
▁머물	-10.2753
하시되	-10.2754
▁제도하기	-10.2758
하자면	-10.2759
▁말하는	-10.2766
▁출발	-10.2777
▁올라	-10.2778
▁방심	-10.2779
▁들으	-10.278
▁바와	-10.2784
食	-10.2784
典	-10.279
期	-10.2791
으니	-10.2791
代	-10.2792
草	-10.2793
藏	-10.2793
l	-10.2793
僧	-10.2793
▁당시에	-10.2794
女人	-10.2794
교육	-10.2799
▁근거	-10.28
▁가슴	-10.28
▁균등	-10.28
▁불쌍	-10.28
▁느끼	-10.28
▁염려	-10.2802
▁마군	-10.2804
▁것인바	-10.2808
▁업력	-10.2808
非	-10.2809
▁주견	-10.2813
▁깨침	-10.2814
▁돌아와서	-10.2814
▁키우	-10.2815
▁제재	-10.2819
▁아니리요	-10.2826
▁但	-10.2826
▁만년	-10.2827
▁깨닫고	-10.283
▁증산	-10.2832
▁헌배	-10.2832
▁증애	-10.2832
▁위패	-10.2833
▁물결	-10.2834
▁자료	-10.2835
▁수레	-10.2837
▁유무념	-10.2837
▁수상문	-10.2837
▁상벌	-10.2837
▁사사로	-10.2837
▁알았다	-10.2842
▁물들지	-10.2843
치지	-10.2845
▁맛	-10.2853
▁보여	-10.286
▁제거하고	-10.2861
▁호리	-10.2861
▁나아가야	-10.2861
▁고금	-10.2865
▁광전	-10.2869
▁업보	-10.2873
▁예는	-10.2881
▁24	-10.2884
▁공부심	-10.2891
정산	-10.2892
▁나날	-10.2894
▁연구력	-10.2897
▁학원	-10.2897
▁연회	-10.2897
아주	-10.2899
▁등불	-10.2906
▁찬성	-10.2907
▁당하면	-10.2913
▁설한	-10.2913
▁명호	-10.2919
▁희	-10.2919
기관으로	-10.2924
▁정례	-10.2925
▁사도	-10.2928
病	-10.2932
▁팔조	-10.294
▁고요한	-10.2942
▁변하여	-10.2943
▁앞두	-10.2943
대의	-10.2943
왕	-10.2944
▁설할	-10.2946
0.	-10.2951
大圓	-10.2951
▁받드	-10.2957
▁철저한	-10.2959
▁벗	-10.296
상과	-10.2961
▁쓰라	-10.2964
▁성업	-10.2965
▁드러나고	-10.2967
▁길들이	-10.2968
▁섭섭	-10.2969
국	-10.2969
▁법훈	-10.2969
▁올리는	-10.2969
▁굽히	-10.2983
願	-10.2987
1971.	-10.2987
▁협력	-10.2989
▁예로부터	-10.299
▁불토	-10.3001
▁약속	-10.3005
▁잊고	-10.3008
▁실행하고	-10.3014
頭	-10.3018
었으니	-10.3019
▁알라	-10.302
▁지으면	-10.3022
▁들게	-10.3022
▁시작하	-10.3028
▁부자	-10.3031
좌선	-10.3037
▁덮	-10.3039
▁예문	-10.3041
造	-10.3043
직	-10.3045
石	-10.3047
▁주인공이	-10.3047
▁이야기	-10.3052
白	-10.3054
▁가정의	-10.3055
▁후원	-10.3055
▁국가에	-10.3057
▁시설	-10.3059
▁살려	-10.306
취사	-10.3061
至	-10.3062
▁56.	-10.3066
추	-10.307
▁수행에	-10.3073
책	-10.3081
때로	-10.31
▁나타나고	-10.3102
▁흩어	-10.3103
도가	-10.3105
▁끊어지	-10.3113
▁맥	-10.3113
▁원력	-10.3122
▁함이니	-10.3122
▁빠	-10.3122
▁예전	-10.3126
▁업장이	-10.3136
▁내고	-10.3141
▁때문이	-10.3148
▁술	-10.3149
▁육	-10.315
▁드는	-10.3165
▁대하여는	-10.317
▁변함	-10.317
▁하면서	-10.3172
▁국	-10.3182
▁무한	-10.3191
▁마음공부	-10.3202
▁법계에	-10.3206
평	-10.3215
如是	-10.3218
▁마라	-10.3226
▁구하고	-10.3226
서로	-10.3232
▁있다가	-10.3235
▁본성	-10.3235
亦	-10.3241
▁아침	-10.3248
▁처소에	-10.3249
▁아니함	-10.3255
▁주위에	-10.3256
열	-10.3257
▁못하나	-10.3261
인들	-10.3262
▁베풀	-10.3266
▁시작하여	-10.3269
▁이용하	-10.3273
▁교제	-10.3273
▁참석	-10.3275
스러운	-10.3279
▁미치지	-10.3294
▁일이요	-10.3299
하려는	-10.3302
▁如是	-10.3304
입	-10.3304
▁큰일	-10.3306
▁내려	-10.3307
▁정부	-10.331
▁하므로	-10.3315
▁원불교에서	-10.3321
▁하였고	-10.3323
▁사용하	-10.3326
▁믿	-10.3332
▁공의	-10.3336
▁청정하여	-10.3338
父母	-10.3339
▁지도자들	-10.334
神	-10.3351
▁드리	-10.3352
▁들고	-10.3361
▁어둡	-10.3374
▁밤에	-10.3375
셨	-10.3388
▁멸도	-10.3389
▁정사에	-10.3393
일체	-10.3404
▁취임	-10.341
▁없어지	-10.3413
▁공원	-10.3421
治	-10.3427
▁초창기	-10.3447
▁생겨	-10.346
▁건설하는	-10.3462
▁분의	-10.3467
았다	-10.3476
정할	-10.3482
▁문제	-10.3492
기만	-10.3495
▁선포	-10.3503
▁짧	-10.3503
▁39	-10.3524
報	-10.3526
瞋	-10.3532
례	-10.3541
▁설치	-10.3542
▁사시	-10.3543
▁조선	-10.3554
順	-10.3559
政	-10.3559
花	-10.3562
目	-10.3562
힐	-10.3562
節	-10.3562
惡業	-10.3564
自在	-10.3564
▁봉불	-10.3564
▁필경에	-10.3568
▁냄새	-10.3568
▁규칙	-10.3569
▁구렁	-10.357
▁무처선	-10.357
▁도구	-10.357
▁출장소	-10.3572
▁미쳐	-10.3572
▁연마하	-10.3573
▁괴로움	-10.3574
▁드릴	-10.3575
▁키워	-10.3576
아니옵니다	-10.3578
▁전국	-10.3579
▁중근	-10.358
▁있겠는가	-10.3583
▁분석	-10.3583
▁좋으나	-10.3586
▁개선	-10.3587
▁마디	-10.3589
▁변천	-10.3592
功德	-10.3593
▁담당	-10.3594
▁손해	-10.3602
▁떳떳	-10.3602
▁교정원장	-10.3603
▁전에는	-10.3606
▁지금까지	-10.3608
▁석	-10.361
▁벌여	-10.3612
▁줌이요	-10.3612
▁58.	-10.3615
▁집중	-10.3618
견성	-10.3625
조로	-10.3633
현	-10.3633
▁하겠느냐	-10.3636
권	-10.364
▁근로	-10.364
1924	-10.3643
▁천상락	-10.3644
▁조석	-10.3644
▁대체로	-10.3647
▁교통	-10.3651
열한	-10.3653
▁바치	-10.3653
▁있는지라	-10.3653
▁법이니	-10.3656
▁일체중생	-10.3659
▁좋고	-10.366
▁공익심	-10.3664
▁다할	-10.3667
▁30	-10.3667
으므로	-10.3672
▁열려	-10.3673
▁외경	-10.3673
▁색신	-10.3674
▁태양	-10.3674
▁실천하	-10.3677
▁중에는	-10.3677
▁무엇으로	-10.3679
▁신랑	-10.3679
▁이념	-10.3681
▁찾는	-10.3688
상이	-10.3691
▁가져서	-10.3694
塵	-10.3695
▁되었으나	-10.3697
▁대천	-10.3702
9.	-10.3704
▁봄	-10.3713
▁이행	-10.3719
지만	-10.3721
▁계속되	-10.3722
▁취하	-10.3722
▁교단적	-10.3731
▁졸	-10.3744
▁내생	-10.3747
다른	-10.3748
▁사람들에게	-10.3749
▁방식을	-10.3753
▁이에게	-10.3754
▁是故	-10.3758
▁표준이	-10.3758
布施	-10.376
▁장사	-10.376
▁세계와	-10.3763
▁요소	-10.3764
年	-10.3766
▁땅이	-10.3769
▁인도하	-10.3771
▁성탑	-10.3772
13	-10.3776
말로	-10.3779
▁못하였	-10.3779
▁위신	-10.3782
▁착수	-10.3788
벽	-10.3795
▁기원하	-10.3797
作	-10.3801
▁본래에	-10.3808
▁교운	-10.3809
교의	-10.381
▁만나기	-10.3813
▁싫어하는	-10.382
▁충고	-10.3832
▁즐겨	-10.3834
▁심성	-10.3834
▁헌신	-10.3842
▁대비	-10.3847
▁각처	-10.3849
15	-10.385
째는	-10.3851
▁끝에	-10.3852
▁화하고	-10.3853
▁일이니	-10.3854
문에	-10.3854
▁준비하	-10.3854
▁조심하여	-10.3857
▁특신급	-10.3858
▁한편	-10.3861
大覺	-10.3862
되었으며	-10.3866
되었고	-10.3868
▁훈련으로	-10.3868
자에게	-10.3871
▁세속	-10.3876
당	-10.3877
因	-10.3878
▁가정과	-10.3879
精	-10.3882
命	-10.3883
▁실생활	-10.3883
深	-10.3883
迷	-10.3885
해가	-10.3887
▁식은	-10.3887
하시니라	-10.3892
려니와	-10.3894
勝	-10.3909
여야	-10.3917
▁많다	-10.3922
▁녹	-10.3923
견	-10.3924
▁법강항마위	-10.3926
▁훈시하시	-10.3926
▁부탁	-10.3929
▁입고	-10.3933
▁임	-10.3937
▁사업은	-10.3939
奉	-10.3939
위에	-10.3942
▁방법이	-10.3944
愛	-10.3956
▁독	-10.3956
▁제거하	-10.3963
▁이듬해	-10.3974
음이	-10.3976
하였	-10.3979
▁본인	-10.398
▁자기에게	-10.3992
왕이	-10.3997
▁금강경	-10.3997
▁부탁하노	-10.4002
▁실행하여	-10.4003
더라	-10.4008
▁양보	-10.401
두	-10.4029
▁자기만	-10.403
▁유교	-10.4033
색	-10.404
▁그런고	-10.4048
으	-10.4049
▁바치는	-10.4069
▁멸	-10.408
이리오	-10.4082
▁총부에	-10.4085
▁모으	-10.4096
▁도문	-10.4104
별	-10.4118
▁공경하	-10.4119
▁心	-10.4122
▁곳으로	-10.4127
▁좋	-10.4134
술	-10.4135
▁넘어	-10.4141
시키고	-10.4143
▁무리	-10.4151
성이	-10.4151
▁고르	-10.4153
▁乃至	-10.4155
▁예회에	-10.416
상에	-10.4161
▁若有	-10.4161
▁46	-10.4171
▁싹	-10.4178
▁깨치는	-10.4179
▁공부하	-10.4196
쳐	-10.4198
▁믿을	-10.4202
교단	-10.4212
▁성주	-10.4214
▁까지	-10.4217
▁어찌할	-10.4223
축	-10.4224
▁태교	-10.4225
▁긴	-10.4225
예	-10.4226
▁버	-10.4227
사의	-10.4227
▁問	-10.423
▁가로	-10.4232
▁미혹	-10.424
▁인화	-10.4246
▁감수	-10.4248
▁사진	-10.4253
▁광	-10.4254
▁말씀이	-10.4256
▁사실적	-10.4263
