<unk>	0
<s>	0
</s>	0
▁그	-0
▁사	-1
▁것	-2
▁하	-3
▁이	-4
▁말	-5
▁것이	-6
▁사람	-7
기를	-8
하여	-9
▁일	-10
▁대	-11
▁있	-12
▁[	-13
.]	-14
▁아	-15
▁가	-16
▁없	-17
종사	-18
하시	-19
나니	-20
으로	-21
하는	-22
▁자	-23
▁말씀	-24
▁되	-25
▁다	-26
하시기를	-27
▁어	-28
▁말씀하시기를	-29
▁마	-30
▁공	-31
하고	-32
▁아니	-33
▁지	-34
▁수	-35
▁정	-36
▁나	-37
▁보	-38
▁못	-39
▁생	-40
▁모	-41
▁세	-42
▁한	-43
▁제	-44
▁도	-45
▁주	-46
▁마음	-47
▁때	-48
▁부	-49
▁사람이	-50
▁대종사	-51
▁무	-52
▁법	-53
▁바	-54
에게	-55
▁또	-56
▁알	-57
▁같	-58
▁여	-59
에는	-60
▁만	-61
대종사	-62
나니라	-63
▁천	-64
▁그러	-65
▁인	-66
므로	-67
▁불	-68
▁모든	-69
니라	-70
▁기	-71
▁오	-72
▁것이요	-73
▁우	-74
▁공부	-75
▁할	-76
이라	-77
에서	-78
▁하는	-79
▁그대	-80
▁받	-81
▁선	-82
▁세상	-83
하지	-84
▁교	-85
▁원	-86
▁잘	-87
▁성	-88
▁1	-89
▁시	-90
▁동	-91
▁위	-92
▁경	-93
▁조	-94
▁내	-95
▁들	-96
▁얻	-97
하면	-98
지라	-99
▁사람은	-100
이요	-101
▁중	-102
▁서	-103
하게	-104
▁없는	-105
▁큰	-106
▁우리	-107
▁따	-108
▁고	-109
▁물	-110
▁전	-111
▁곧	-112
▁신	-113
▁구	-114
▁있는	-115
▁비	-116
▁하여	-117
▁같이	-118
▁2	-119
▁많	-120
들이	-121
▁있으	-122
리라	-123
▁방	-124
▁실	-125
▁가지	-126
▁생각	-127
▁것은	-128
▁것이며	-129
▁영	-130
▁일을	-131
들은	-132
▁길	-133
이나	-134
▁상	-135
▁저	-136
▁것이니	-137
▁남	-138
▁때에	-139
▁혹	-140
운데	-141
▁진	-142
▁어찌	-143
▁따라	-144
▁가운데	-145
▁데	-146
▁각	-147
▁당	-148
▁삼	-149
어서	-150
다면	-151
▁자기	-152
▁의	-153
▁소	-154
▁더	-155
▁행	-156
나이	-157
▁정신	-158
▁하고	-159
▁후	-160
▁그러므로	-161
▁두	-162
▁심	-163
▁제자	-164
▁3	-165
▁과	-166
▁근	-167
▁미	-168
▁또는	-169
▁유	-170
▁계	-171
▁본	-172
▁생활	-173
▁않	-174
▁연	-175
▁여쭙	-176
▁될	-177
▁죄	-178
▁부처	-179
▁여쭙기를	-180
▁해	-181
▁살	-182
▁없이	-183
▁참	-184
▁또한	-185
▁일이	-186
▁거	-187
▁좋	-188
▁돌	-189
▁안	-190
▁대중	-191
▁아니하	-192
리요	-193
▁못하	-194
▁서로	-195
▁마음을	-196
아서	-197
▁때에는	-198
▁항	-199
▁것을	-200
▁천지	-201
▁하나	-202
▁사람의	-203
▁줄	-204
▁분	-205
▁함	-206
▁육	-207
리를	-208
▁배	-209
▁병	-210
▁처	-211
▁허	-212
으나	-213
▁이치	-214
▁감	-215
▁뜻	-216
▁발	-217
▁스	-218
▁재	-219
는가	-220
▁만일	-221
▁회	-222
▁능	-223
▁악	-224
이니	-225
▁여러	-226
▁부처님	-227
▁적	-228
든지	-229
▁차	-230
▁강	-231
시고	-232
▁장	-233
것이	-234
▁사업	-235
▁것이니라	-236
▁놓	-237
이니라	-238
▁반	-239
다가	-240
▁결	-241
▁먼	-242
▁힘	-243
으며	-244
▁항상	-245
▁개	-246
▁작	-247
▁마음이	-248
심이	-249
▁세계	-250
▁예	-251
▁노	-252
오니	-253
하며	-254
▁4	-255
리는	-256
▁가르	-257
▁다시	-258
▁먼저	-259
▁편	-260
라도	-261
▁회상	-262
▁화	-263
▁복	-264
째는	-265
▁어떠	-266
▁몸	-267
▁문	-268
▁입	-269
마는	-270
▁법을	-271
▁권	-272
▁번	-273
▁앞	-274
도를	-275
연히	-276
▁데에	-277
▁돌아	-278
▁무슨	-279
▁하면	-280
▁밝	-281
하였	-282
▁보면	-283
▁위하여	-284
▁깨	-285
자의	-286
▁되는	-287
▁부모	-288
▁아무	-289
▁관	-290
▁변	-291
들의	-292
▁말하	-293
지라도	-294
▁곳	-295
▁경계	-296
▁하였	-297
▁아니하고	-298
▁열	-299
▁집	-300
그대	-301
어지	-302
5.	-303
▁것과	-304
▁다른	-305
▁있고	-306
나이까	-307
▁있나니	-308
▁명	-309
▁순	-310
▁종	-311
하기	-312
▁나의	-313
▁아는	-314
▁알지	-315
▁하며	-316
나이다	-317
▁아니라	-318
▁있어서	-319
까지	-320
심을	-321
▁기운	-322
▁되고	-323
▁크	-324
▁나타	-325
▁모르	-326
▁수도	-327
▁중생	-328
▁세상에	-329
▁끌	-330
▁단	-331
▁요	-332
▁그대들은	-333
6.	-334
▁날	-335
▁그것	-336
▁어느	-337
▁혹은	-338
▁취	-339
리어	-340
▁되었	-341
▁없으	-342
▁간	-343
자는	-344
▁사뢰	-345
▁오직	-346
▁자기의	-347
리지	-348
인이	-349
▁도를	-350
▁많이	-351
▁사람을	-352
▁어떠한	-353
7.	-354
사람	-355
▁들어	-356
▁못할	-357
▁그러나	-358
▁국	-359
▁버	-360
▁염	-361
당한	-362
리가	-363
▁되나니라	-364
▁사뢰기를	-365
▁믿	-366
▁짓	-367
▁일원	-368
▁제도	-369
▁은	-370
▁직	-371
사를	-372
자가	-373
▁죽	-374
력을	-375
▁능히	-376
▁못한	-377
▁수양	-378
▁알고	-379
▁못하고	-380
8.	-381
▁드	-382
▁쓰	-383
▁등	-384
▁범	-385
기도	-386
▁근본	-387
▁많은	-388
▁실행	-389
▁공부를	-390
▁이것이	-391
▁통	-392
되는	-393
▁같은	-394
▁바가	-395
▁자리	-396
9.	-397
▁산	-398
다는	-399
더니	-400
리고	-401
치는	-402
▁정성	-403
하여야	-404
▁사람에게	-405
▁몇	-406
▁설	-407
기에	-408
▁길이	-409
▁더욱	-410
▁주의	-411
▁그러한	-412
▁매	-413
▁온	-414
▁잡	-415
▁평	-416
상을	-417
으시	-418
▁경전	-419
▁되어	-420
▁이름	-421
▁지금	-422
▁하시	-423
▁생활을	-424
▁청	-425
거나	-426
에도	-427
▁2.	-428
▁방법	-429
▁육신	-430
생의	-431
으니	-432
▁1.	-433
▁내가	-434
▁좋은	-435
▁둘	-436
▁양	-437
▁출	-438
▁치	-439
▁형	-440
대로	-441
▁도덕	-442
▁주는	-443
▁현	-444
거늘	-445
께서	-446
다고	-447
드시	-448
▁3.	-449
▁가정	-450
▁과거	-451
▁말을	-452
▁바로	-453
▁받는	-454
▁비록	-455
▁없고	-456
▁원만	-457
▁이루	-458
▁있을	-459
▁반드시	-460
▁우리의	-461
0.	-462
▁달	-463
▁듣	-464
▁먹	-465
▁새	-466
▁점	-467
부터	-468
스로	-469
▁그런	-470
▁사회	-471
▁스승	-472
▁이는	-473
▁것이라	-474
▁스스로	-475
▁약	-476
▁무엇	-477
▁알아	-478
▁지도	-479
▁정신을	-480
▁금	-481
▁낙	-482
▁막	-483
▁좌	-484
▁타	-485
노라	-486
하라	-487
▁말고	-488
▁귀	-489
▁올	-490
▁외	-491
도록	-492
어나	-493
지는	-494
▁일에	-495
으로써	-496
▁그대로	-497
▁얼	-498
▁응	-499
력이	-500
▁나는	-501
▁천만	-502
▁되리라	-503
기가	-504
▁각각	-505
▁뜻을	-506
▁사이	-507
▁염불	-508
▁은혜	-509
▁이와	-510
▁조금	-511
▁이치를	-512
▁특	-513
거든	-514
기로	-515
시에	-516
▁말며	-517
사람이	-518
▁각자의	-519
▁도리어	-520
▁세상을	-521
▁아무리	-522
▁대중에게	-523
1.	-524
▁건	-525
러한	-526
▁물질	-527
▁수행	-528
▁잘못	-529
▁크게	-530
이라도	-531
적으로	-532
▁우리는	-533
2.	-534
▁광	-535
▁누	-536
▁속	-537
기는	-538
▁연구	-539
▁작은	-540
▁하지	-541
▁그대들	-542
▁나타나	-543
3.	-544
▁창	-545
와서	-546
이며	-547
▁대한	-548
▁만물	-549
▁말라	-550
▁자연	-551
▁돌아오	-552
▁견	-553
▁욕	-554
▁책	-555
▁초	-556
식을	-557
▁4.	-558
▁영원	-559
▁이르	-560
겠는가	-561
▁못하는	-562
▁있으나	-563
▁할지라도	-564
▁"	-565
▁깊	-566
▁역	-567
▁태	-568
▁피	-569
리까	-570
으면	-571
인의	-572
▁계속	-573
▁되지	-574
▁신앙	-575
▁어려	-576
▁연고	-577
▁자신	-578
오리까	-579
▁사람들이	-580
4.	-581
▁돈	-582
▁목	-583
▁쉬	-584
▁착	-585
▁활	-586
는데	-587
▁관계	-588
▁길을	-589
▁배우	-590
▁보고	-591
▁인연	-592
▁자녀	-593
▁하라	-594
하나니	-595
▁하시고	-596
▁걸	-597
▁너	-598
▁덕	-599
▁승	-600
로써	-601
상의	-602
함이	-603
▁공덕	-604
▁않는	-605
▁이익	-606
▁인도	-607
▁종교	-608
▁되나니	-609
▁부처님의	-610
▁된	-611
▁벌	-612
▁혜	-613
져서	-614
▁나라	-615
▁대로	-616
▁선원	-617
▁얻어	-618
▁책임	-619
▁하늘	-620
는지라	-621
▁말하기를	-622
▁밖	-623
▁준	-624
도에	-625
리와	-626
인가	-627
함을	-628
▁동안	-629
▁오래	-630
▁유무	-631
▁자유	-632
▁함은	-633
에서는	-634
한다면	-635
▁그것을	-636
▁마음에	-637
▁이러한	-638
▁끊	-639
▁운	-640
▁즐	-641
▁체	-642
▁학	-643
되어	-644
락을	-645
래에	-646
리석	-647
▁교화	-648
▁마치	-649
▁말이	-650
▁받아	-651
▁보은	-652
▁시비	-653
▁일체	-654
▁좌선	-655
▁지혜	-656
▁처음	-657
▁기운이	-658
▁자연히	-659
▁없나니라	-660
▁송	-661
▁십	-662
▁업	-663
▁완	-664
▁증	-665
▁찾	-666
내가	-667
니와	-668
떻게	-669
사에	-670
자면	-671
하나	-672
하려	-673
▁가히	-674
▁것도	-675
▁나를	-676
▁문명	-677
▁법률	-678
▁불공	-679
▁사실	-680
▁우주	-681
▁우리가	-682
▁정당한	-683
▁땅	-684
▁쉽	-685
▁친	-686
▁훈	-687
사의	-688
▁5.	-689
▁국가	-690
▁노력	-691
▁수가	-692
▁이해	-693
으로는	-694
▁가지고	-695
▁농	-696
▁떨	-697
▁뿐	-698
▁존	-699
간에	-700
들을	-701
오면	-702
▁드러	-703
▁미리	-704
▁사용	-705
▁이를	-706
▁이제	-707
지마는	-708
▁것이나	-709
▁있으며	-710
▁진리를	-711
▁있나니라	-712
▁떠	-713
▁숭	-714
▁철	-715
▁탐	-716
정한	-717
지를	-718
▁강령	-719
▁남의	-720
▁동포	-721
▁마침	-722
▁받을	-723
▁성공	-724
▁차차	-725
▁하루	-726
사오니	-727
▁동시에	-728
▁못하면	-729
▁사람도	-730
▁어떻게	-731
▁사람들은	-732
▁극	-733
▁맞	-734
▁애	-735
▁언	-736
▁용	-737
▁음	-738
▁잃	-739
▁필	-740
그러	-741
성을	-742
원을	-743
▁물건	-744
▁없을	-745
▁조목	-746
▁구하는	-747
▁조금도	-748
▁박	-749
▁봉	-750
▁뵈	-751
▁절	-752
▁환	-753
사가	-754
시키	-755
하신	-756
▁6.	-757
▁남을	-758
▁들으	-759
▁시대	-760
▁이것	-761
▁인간	-762
▁있어	-763
▁지내	-764
▁하게	-765
께서는	-766
▁난	-767
▁눈	-768
▁뒤	-769
▁망	-770
▁벗	-771
로서	-772
문을	-773
법을	-774
보다	-775
움을	-776
▁가는	-777
▁개인	-778
▁그가	-779
▁받게	-780
▁법이	-781
▁보라	-782
▁복을	-783
▁어렵	-784
▁얻을	-785
▁인과	-786
▁일은	-787
▁죄복	-788
▁직접	-789
▁후에	-790
▁훈련	-791
건마는	-792
론하고	-793
으므로	-794
하기를	-795
▁어리석	-796
▁잠	-797
▁충	-798
▁표	-799
보살	-800
생을	-801
의를	-802
▁경우	-803
▁과목	-804
▁사랑	-805
▁숭배	-806
▁아직	-807
▁오늘	-808
하시고	-809
하여도	-810
▁끌리지	-811
▁있으면	-812
▁천지의	-813
▁하나니	-814
▁행하는	-815
▁하나니라	-816
▁꾸	-817
▁백	-818
▁손	-819
같이	-820
로운	-821
리니	-822
지가	-823
▁7.	-824
▁교육	-825
▁기관	-826
▁바라	-827
▁아닌	-828
▁얻게	-829
▁없게	-830
▁일반	-831
▁줄을	-832
▁직업	-833
▁짓는	-834
▁천하	-835
▁힘을	-836
들에게	-837
▁경계를	-838
▁그것이	-839
▁모르는	-840
▁사람으로	-841
▁괴	-842
▁면	-843
▁옳	-844
▁희	-845
나는	-846
에만	-847
정을	-848
지에	-849
하되	-850
▁당할	-851
▁대개	-852
▁도인	-853
▁모두	-854
▁본래	-855
▁어디	-856
▁와서	-857
▁이미	-858
▁일과	-859
▁좋아	-860
▁중에	-861
▁취사	-862
▁치료	-863
▁하니	-864
하므로	-865
▁거기에	-866
▁것으로	-867
▁못하게	-868
▁생각이	-869
▁아니한	-870
▁알아서	-871
▁원만한	-872
▁정신이	-873
▁같나니라	-874
▁갈	-875
▁빠	-876
▁싫	-877
▁쌓	-878
▁호	-879
경을	-880
마다	-881
▁결과	-882
▁만들	-883
▁삼학	-884
▁선을	-885
▁성품	-886
▁소유	-887
▁응용	-888
▁편안	-889
▁마침내	-890
▁물으시	-891
▁불보살	-892
하나니라	-893
▁말하자면	-894
▁5	-895
▁끝	-896
▁네	-897
▁첫	-898
상이	-899
생에	-900
연한	-901
▁가장	-902
▁교당	-903
▁그렇	-904
▁누구	-905
▁단련	-906
▁도가	-907
▁몸을	-908
▁악한	-909
▁어떤	-910
▁얻지	-911
▁오르	-912
▁원래	-913
▁있게	-914
▁재주	-915
▁죄를	-916
▁지은	-917
▁창립	-918
▁한다	-919
▁활용	-920
▁공부의	-921
▁남에게	-922
▁인하여	-923
▁공부하는	-924
▁갖	-925
▁늘	-926
▁볼	-927
▁잊	-928
▁팔	-929
계를	-930
고자	-931
로다	-932
면서	-933
식이	-934
오나	-935
일이	-936
▁8.	-937
▁결국	-938
▁국한	-939
▁놓고	-940
▁다르	-941
▁다만	-942
▁대조	-943
▁되며	-944
▁마땅	-945
▁발견	-946
▁얼마	-947
▁원망	-948
▁특별	-949
▁허공	-950
함이요	-951
▁가르쳐	-952
▁가르치	-953
▁못하였	-954
▁아니할	-955
▁참으로	-956
▁하나는	-957
▁회상을	-958
▁있어서는	-959
▁닦	-960
▁듯	-961
▁습	-962
▁합	-963
▁효	-964
성의	-965
음을	-966
중에	-967
▁나가	-968
▁날이	-969
▁명예	-970
▁미워	-971
▁받지	-972
▁방면	-973
▁법신	-974
▁보통	-975
▁생겨	-976
▁알게	-977
▁제일	-978
▁조심	-979
▁지극	-980
더라도	-981
▁그런즉	-982
▁일어나	-983
▁사람이라	-984
▁아니하면	-985
).	-986
▁낮	-987
▁흔	-988
경에	-989
다운	-990
부로	-991
성이	-992
수록	-993
언정	-994
옵고	-995
▁9.	-996
▁가진	-997
▁공을	-998
▁그와	-999
▁놓은	-1000
▁대소	-1001
▁듣고	-1002
▁떠나	-1003
▁불법	-1004
▁습관	-1005
▁시간	-1006
▁않게	-1007
▁없었	-1008
▁열반	-1009
▁오는	-1010
▁자주	-1011
▁재산	-1012
▁진리	-1013
▁차별	-1014
로부터	-1015
어지고	-1016
지언정	-1017
▁들어가	-1018
▁사업을	-1019
▁생활에	-1020
▁아니요	-1021
▁알아야	-1022
▁앞으로	-1023
▁어려운	-1024
▁영원한	-1025
▁은혜를	-1026
▁함부로	-1027
▁막론하고	-1028
▁생각하여	-1029
▁널	-1030
▁옛	-1031
▁파	-1032
강산	-1033
물을	-1034
지도	-1035
▁고락	-1036
▁공도	-1037
▁널리	-1038
▁다스	-1039
▁목적	-1040
▁바르	-1041
▁보는	-1042
▁생사	-1043
▁양성	-1044
▁얻는	-1045
▁완전	-1046
▁자력	-1047
▁작용	-1048
▁점점	-1049
▁하겠	-1050
▁공부에	-1051
▁나에게	-1052
▁마음의	-1053
▁못하여	-1054
▁벗어나	-1055
▁세상의	-1056
▁있으니	-1057
▁통하여	-1058
▁하루는	-1059
▁하여금	-1060
▁가르치는	-1061
▁있으리요	-1062
▁묻	-1063
▁짐	-1064
▁최	-1065
▁탁	-1066
▁향	-1067
느냐	-1068
도다	-1069
되고	-1070
명을	-1071
시며	-1072
심에	-1073
움이	-1074
위에	-1075
음이	-1076
지로	-1077
▁도량	-1078
▁뒤에	-1079
▁들이	-1080
▁말로	-1081
▁바를	-1082
▁밝히	-1083
▁배은	-1084
▁법은	-1085
▁사리	-1086
▁선생	-1087
▁세간	-1088
▁싫어	-1089
▁심고	-1090
▁알았	-1091
▁이용	-1092
▁있었	-1093
▁지키	-1094
▁피은	-1095
▁행동	-1096
▁힘이	-1097
▁10.	-1098
▁공부인	-1099
▁당하여	-1100
▁따라서	-1101
▁마땅히	-1102
▁법신불	-1103
▁사이에	-1104
▁생각을	-1105
▁세상은	-1106
▁없나니	-1107
▁자기가	-1108
▁정성을	-1109
▁하리요	-1110
▁그대들의	-1111
▁그러하면	-1112
▁어리석은	-1113
▁걱	-1114
▁규	-1115
▁글	-1116
▁별	-1117
▁판	-1118
름이	-1119
수가	-1120
시는	-1121
어버	-1122
인을	-1123
진대	-1124
▁걱정	-1125
▁건설	-1126
▁견성	-1127
▁그리	-1128
▁그에	-1129
▁따로	-1130
▁뜻이	-1131
▁매양	-1132
▁물품	-1133
▁생기	-1134
▁선악	-1135
▁성불	-1136
▁아이	-1137
▁예를	-1138
▁육도	-1139
▁이에	-1140
▁있사	-1141
▁죄업	-1142
▁주장	-1143
▁체받	-1144
▁초월	-1145
▁행할	-1146
다든지	-1147
오니까	-1148
▁대중이	-1149
▁데에도	-1150
▁버리고	-1151
▁주의할	-1152
그대들이	-1153
▁마음대로	-1154
▁물으시기를	-1155
▁곡	-1156
▁급	-1157
▁까	-1158
▁놀	-1159
▁독	-1160
▁왔	-1161
▁임	-1162
▁추	-1163
▁폐	-1164
과거	-1165
과를	-1166
노니	-1167
만한	-1168
어다	-1169
의가	-1170
일에	-1171
전에	-1172
지고	-1173
하사	-1174
회를	-1175
▁가까	-1176
▁가져	-1177
▁곳에	-1178
▁교회	-1179
▁구분	-1180
▁깊이	-1181
▁만유	-1182
▁만한	-1183
▁무념	-1184
▁보이	-1185
▁부지	-1186
▁사은	-1187
▁쉽게	-1188
▁심신	-1189
▁쓰는	-1190
▁요도	-1191
▁일러	-1192
▁전에	-1193
▁제거	-1194
▁준비	-1195
▁천도	-1196
▁출가	-1197
▁필요	-1198
▁형상	-1199
그대가	-1200
▁경계에	-1201
▁그대의	-1202
▁그렇지	-1203
▁근본이	-1204
▁금강산	-1205
▁대중을	-1206
▁대중의	-1207
▁세상이	-1208
▁정성이	-1209
▁특별한	-1210
▁하여도	-1211
▁하여야	-1212
▁대종사의	-1213
▁돌아오는	-1214
▁마음으로	-1215
▁아니하여	-1216
▁아니하리요	-1217
▁넘	-1218
▁높	-1219
▁멀	-1220
▁밤	-1221
▁쇠	-1222
▁싶	-1223
▁써	-1224
▁억	-1225
▁챙	-1226
단을	-1227
어늘	-1228
천이	-1229
행을	-1230
▁깨치	-1231
▁나서	-1232
▁병이	-1233
▁봉래	-1234
▁사항	-1235
▁살림	-1236
▁살피	-1237
▁서원	-1238
▁설사	-1239
▁세우	-1240
▁시방	-1241
▁어린	-1242
▁없지	-1243
▁작업	-1244
▁주로	-1245
▁지어	-1246
▁진행	-1247
▁처리	-1248
▁해석	-1249
심으로	-1250
어지는	-1251
▁같아서	-1252
▁경전을	-1253
▁공부가	-1254
▁그것은	-1255
▁그대가	-1256
▁데에는	-1257
▁보은의	-1258
▁아니니	-1259
▁아니면	-1260
▁영원히	-1261
▁이익을	-1262
▁일이라	-1263
▁하자는	-1264
▁가운데에	-1265
▁그대들이	-1266
▁들으시고	-1267
▁생각하는	-1268
▁이름이니	-1269
▁갚	-1270
▁넓	-1271
▁담	-1272
▁맑	-1273
▁머	-1274
▁묵	-1275
▁밟	-1276
▁베	-1277
▁쓸	-1278
▁앉	-1279
▁윤	-1280
▁익	-1281
▁총	-1282
▁커	-1283
▁포	-1284
념을	-1285
물이	-1286
상은	-1287
수를	-1288
시니	-1289
온데	-1290
이고	-1291
자를	-1292
지니	-1293
하건	-1294
▁감사	-1295
▁교도	-1296
▁그를	-1297
▁까닭	-1298
▁끌려	-1299
▁내리	-1300
▁내역	-1301
▁되면	-1302
▁떨어	-1303
▁방편	-1304
▁보시	-1305
▁보응	-1306
▁분별	-1307
▁상대	-1308
▁상시	-1309
▁수용	-1310
▁여의	-1311
▁예회	-1312
▁육근	-1313
▁의지	-1314
▁일도	-1315
▁있다	-1316
▁장차	-1317
▁정규	-1318
▁정법	-1319
▁제가	-1320
▁주고	-1321
▁주지	-1322
▁증거	-1323
▁11.	-1324
▁12.	-1325
▁13.	-1326
▁14.	-1327
▁15.	-1328
▁16.	-1329
▁대하여	-1330
▁되므로	-1331
▁둘째는	-1332
▁사업에	-1333
▁없으면	-1334
▁제자가	-1335
▁중생을	-1336
▁하시니	-1337
▁대종사께	-1338
▁아니하며	-1339
▁하나이다	-1340
▁사람에게는	-1341
▁아니하나니	-1342
▁맡	-1343
▁몰	-1344
▁색	-1345
▁식	-1346
▁엄	-1347
▁채	-1348
▁풀	-1349
▁풍	-1350
광이	-1351
나서	-1352
려는	-1353
무출	-1354
아야	-1355
우리	-1356
▁것만	-1357
▁고루	-1358
▁고통	-1359
▁과보	-1360
▁그릇	-1361
▁도와	-1362
▁둘은	-1363
▁듣는	-1364
▁무량	-1365
▁바람	-1366
▁부귀	-1367
▁불교	-1368
▁사가	-1369
▁성취	-1370
▁쉬운	-1371
▁않은	-1372
▁얻으	-1373
▁여기	-1374
▁영혼	-1375
▁위에	-1376
▁이른	-1377
▁인격	-1378
▁일의	-1379
▁저의	-1380
▁적지	-1381
▁지견	-1382
▁참회	-1383
▁천상	-1384
▁하기	-1385
무출신	-1386
상으로	-1387
시키는	-1388
지어다	-1389
하거나	-1390
하건대	-1391
하기로	-1392
▁17.	-1393
▁18.	-1394
▁19.	-1395
▁같나니	-1396
▁공부와	-1397
▁말하면	-1398
▁배우는	-1399
▁사람과	-1400
▁세계가	-1401
▁신심이	-1402
▁실행이	-1403
▁알고자	-1404
▁어떠하	-1405
▁이치가	-1406
▁인생의	-1407
▁있어야	-1408
▁자신이	-1409
▁지금은	-1410
▁첫째는	-1411
▁하리라	-1412
▁회상이	-1413
겠나이까	-1414
▁못하나니	-1415
▁방면으로	-1416
▁아니하는	-1417
▁그대들에게	-1418
▁못하나니라	-1419
▁사람으로서	-1420
▁사람이라도	-1421
▁굳	-1422
▁빚	-1423
▁뿌	-1424
▁술	-1425
▁옷	-1426
▁찬	-1427
▁확	-1428
가모	-1429
국가	-1430
들도	-1431
서를	-1432
조는	-1433
족한	-1434
주의	-1435
▁공익	-1436
▁공중	-1437
▁그는	-1438
▁그르	-1439
▁나무	-1440
▁내왕	-1441
▁놓아	-1442
▁놓지	-1443
▁대도	-1444
▁두루	-1445
▁밝은	-1446
▁범부	-1447
▁보내	-1448
▁보지	-1449
▁살아	-1450
▁시작	-1451
▁심전	-1452
▁온전	-1453
▁운전	-1454
▁집착	-1455
▁찾아	-1456
▁하셨	-1457
▁한갓	-1458
▁현재	-1459
가모니	-1460
성하여	-1461
하리라	-1462
하면서	-1463
하자는	-1464
▁관계가	-1465
▁그러하	-1466
▁도덕의	-1467
▁모르고	-1468
▁무엇을	-1469
▁보아서	-1470
▁부모의	-1471
▁사실로	-1472
▁세계에	-1473
▁세째는	-1474
▁없으나	-1475
▁없으며	-1476
▁육신을	-1477
▁자리를	-1478
▁자리에	-1479
▁자유를	-1480
▁참다운	-1481
▁하나를	-1482
▁한다면	-1483
▁그대들도	-1484
▁비하건대	-1485
▁세상에는	-1486
▁아니하였	-1487
▁일원상의	-1488
▁있으므로	-1489
▁녹	-1490
▁뜨	-1491
▁밭	-1492
▁붙	-1493
▁침	-1494
끄러	-1495
되지	-1496
렇게	-1497
법이	-1498
사회	-1499
상과	-1500
서는	-1501
어도	-1502
어진	-1503
유를	-1504
이면	-1505
자와	-1506
지의	-1507
하다	-1508
화를	-1509
▁가난	-1510
▁가령	-1511
▁각기	-1512
▁거래	-1513
▁것인	-1514
▁결함	-1515
▁계시	-1516
▁끊임	-1517
▁나오	-1518
▁날로	-1519
▁낮은	-1520
▁몸에	-1521
▁믿고	-1522
▁받은	-1523
▁방해	-1524
▁보아	-1525
▁보았	-1526
▁불의	-1527
▁살펴	-1528
▁생령	-1529
▁성질	-1530
▁수입	-1531
▁실로	-1532
▁실패	-1533
▁애착	-1534
▁어두	-1535
▁얼굴	-1536
▁없애	-1537
▁의심	-1538
▁입은	-1539
▁자비	-1540
▁정의	-1541
▁주인	-1542
▁줄도	-1543
▁집안	-1544
▁크고	-1545
▁하되	-1546
▁해결	-1547
▁해를	-1548
▁허다	-1549
▁후진	-1550
섯째는	-1551
었으나	-1552
에서도	-1553
하시며	-1554
하오면	-1555
▁공부는	-1556
▁그만한	-1557
▁만물의	-1558
▁말하여	-1559
▁방법은	-1560
▁보시고	-1561
▁안으로	-1562
▁원리를	-1563
▁이것은	-1564
▁이익이	-1565
▁일일이	-1566
▁책임을	-1567
▁회상의	-1568
▁후에는	-1569
▁생활하는	-1570
▁없으므로	-1571
▁이름이요	-1572
▁자리에서	-1573
▁처음에는	-1574
▁체받아서	-1575
▁하는지라	-1576
▁부처님께서는	-1577
▁곤	-1578
▁궁	-1579
▁든	-1580
▁웃	-1581
▁질	-1582
▁춘	-1583
▁혼	-1584
가는	-1585
궁한	-1586
동안	-1587
라고	-1588
복을	-1589
세를	-1590
소를	-1591
시어	-1592
으라	-1593
이가	-1594
일의	-1595
자녀	-1596
주를	-1597
치고	-1598
하니	-1599
하던	-1600
하실	-1601
▁1)	-1602
▁2)	-1603
▁갖추	-1604
▁개선	-1605
▁꾸짖	-1606
▁남녀	-1607
▁둘이	-1608
▁때를	-1609
▁만나	-1610
▁무사	-1611
▁무시	-1612
▁미래	-1613
▁바른	-1614
▁바탕	-1615
▁받고	-1616
▁받들	-1617
▁발심	-1618
▁법의	-1619
▁병진	-1620
▁부정	-1621
▁생멸	-1622
▁성현	-1623
▁속에	-1624
▁수레	-1625
▁승급	-1626
▁안에	-1627
▁않고	-1628
▁언제	-1629
▁얻은	-1630
▁없다	-1631
▁영산	-1632
▁의식	-1633
▁이상	-1634
▁이타	-1635
▁일심	-1636
▁입교	-1637
▁정기	-1638
▁주체	-1639
▁즐겨	-1640
▁참된	-1641
▁청년	-1642
▁충분	-1643
▁해탈	-1644
▁허망	-1645
까지도	-1646
려니와	-1647
면서도	-1648
시기를	-1649
었더니	-1650
음이요	-1651
하리요	-1652
▁20.	-1653
▁공연히	-1654
▁능력이	-1655
▁다하여	-1656
▁도움을	-1657
▁도인이	-1658
▁드러나	-1659
▁마음은	-1660
▁만사를	-1661
▁바르게	-1662
▁밖으로	-1663
▁뵈옵고	-1664
▁사업의	-1665
▁사회에	-1666
▁얼마나	-1667
▁없어서	-1668
▁연고라	-1669
▁이것을	-1670
▁잊어버	-1671
▁중생의	-1672
▁지극히	-1673
▁하나도	-1674
▁것이므로	-1675
▁나타나는	-1676
▁다스리는	-1677
▁되나이까	-1678
▁방법으로	-1679
▁부모에게	-1680
▁없으리라	-1681
▁일원상을	-1682
▁전무출신	-1683
▁제자에게	-1684
▁골	-1685
▁김	-1686
▁답	-1687
▁밥	-1688
▁빈	-1689
▁빼	-1690
▁솔	-1691
▁흐	-1692
가정	-1693
더라	-1694
동이	-1695
됨이	-1696
런히	-1697
만을	-1698
생이	-1699
세의	-1700
소서	-1701
없이	-1702
울러	-1703
의로	-1704
이는	-1705
제가	-1706
치를	-1707
풍이	-1708
히려	-1709
▁감응	-1710
▁계실	-1711
▁계율	-1712
▁고치	-1713
▁공경	-1714
▁교단	-1715
▁권면	-1716
▁근기	-1717
▁기념	-1718
▁기술	-1719
▁기재	-1720
▁꾸준	-1721
▁나아	-1722
▁다니	-1723
▁때가	-1724
▁밖에	-1725
▁밝아	-1726
▁배워	-1727
▁버리	-1728
▁분명	-1729
▁분석	-1730
▁빚을	-1731
▁빼앗	-1732
▁사는	-1733
▁상극	-1734
▁승려	-1735
▁아래	-1736
▁안다	-1737
▁않을	-1738
▁앞에	-1739
▁약간	-1740
▁어긋	-1741
▁여하	-1742
▁예수	-1743
▁위로	-1744
▁자손	-1745
▁자타	-1746
▁자행	-1747
▁청정	-1748
▁타락	-1749
▁필경	-1750
▁한량	-1751
▁허무	-1752
▁흔들	-1753
으시며	-1754
하거늘	-1755
하노라	-1756
하지도	-1757
▁21.	-1758
▁22.	-1759
▁23.	-1760
▁가지가	-1761
▁공덕이	-1762
▁교리와	-1763
▁그대는	-1764
▁근본을	-1765
▁누구나	-1766
▁마음과	-1767
▁무엇이	-1768
▁방법을	-1769
▁방식을	-1770
▁부모가	-1771
▁세계를	-1772
▁아닌가	-1773
▁아울러	-1774
▁오히려	-1775
▁욕심을	-1776
▁인연이	-1777
▁일원의	-1778
▁일이나	-1779
▁주인이	-1780
▁진리가	-1781
▁천도를	-1782
▁할진대	-1783
하시니라	-1784
하였나니	-1785
▁못하므로	-1786
▁발견하여	-1787
▁부지런히	-1788
▁사용하는	-1789
▁앞으로는	-1790
▁제도하는	-1791
▁제자들이	-1792
▁하더라도	-1793
▁아니하리라	-1794
▁겁	-1795
▁군	-1796
▁느	-1797
▁됨	-1798
▁맺	-1799
▁셋	-1800
▁싸	-1801
▁씨	-1802
▁왕	-1803
▁읽	-1804
▁터	-1805
▁흥	-1806
것은	-1807
고를	-1808
내는	-1809
니다	-1810
롭게	-1811
리에	-1812
마위	-1813
명이	-1814
상에	-1815
소에	-1816
신을	-1817
심은	-1818
었다	-1819
연구	-1820
우나	-1821
으신	-1822
음에	-1823
장이	-1824
주는	-1825
지금	-1826
처를	-1827
처에	-1828
하매	-1829
한다	-1830
함과	-1831
해를	-1832
히는	-1833
▁3)	-1834
▁강자	-1835
▁거름	-1836
▁거짓	-1837
▁계문	-1838
▁고해	-1839
▁곳을	-1840
▁곳이	-1841
▁광대	-1842
▁괴로	-1843
▁극락	-1844
▁깨끗	-1845
▁깨달	-1846
▁나고	-1847
▁낙을	-1848
▁내지	-1849
▁능력	-1850
▁대각	-1851
▁대답	-1852
▁대범	-1853
▁대체	-1854
▁대할	-1855
▁덕이	-1856
▁도에	-1857
▁돈이	-1858
▁동지	-1859
▁등을	-1860
▁만족	-1861
▁명심	-1862
▁무릇	-1863
▁무상	-1864
▁박람	-1865
▁법에	-1866
▁변화	-1867
▁보호	-1868
▁복이	-1869
▁부부	-1870
▁부분	-1871
▁비유	-1872
▁상벌	-1873
▁서울	-1874
▁선도	-1875
▁선진	-1876
▁설명	-1877
▁성인	-1878
▁세워	-1879
▁실지	-1880
▁심히	-1881
▁악을	-1882
▁안심	-1883
▁어른	-1884
▁유념	-1885
▁의뢰	-1886
▁이로	-1887
▁있지	-1888
▁전력	-1889
▁죽는	-1890
▁죽을	-1891
▁줄로	-1892
▁지방	-1893
▁철저	-1894
▁타력	-1895
▁형제	-1896
▁활동	-1897
거니와	-1898
어져서	-1899
▁24.	-1900
▁25.	-1901
▁26.	-1902
▁27.	-1903
▁28.	-1904
▁29.	-1905
▁30.	-1906
▁가까운	-1907
▁것인가	-1908
▁공덕을	-1909
▁과목을	-1910
▁네째는	-1911
▁당연한	-1912
▁도덕을	-1913
▁도움이	-1914
▁돌아가	-1915
▁때에도	-1916
▁떨어지	-1917
▁뜻인가	-1918
▁만물이	-1919
▁말씀에	-1920
▁무궁한	-1921
▁믿으며	-1922
▁부끄러	-1923
▁사람들	-1924
▁선생의	-1925
▁세계의	-1926
▁수행의	-1927
▁스승을	-1928
▁심고와	-1929
▁오르는	-1930
▁완전히	-1931
▁욕심이	-1932
▁원하는	-1933
▁위하는	-1934
▁유무를	-1935
▁육신의	-1936
▁인간의	-1937
▁인연을	-1938
▁자녀를	-1939
▁정신에	-1940
▁제도가	-1941
▁중생이	-1942
▁하거늘	-1943
▁하노라	-1944
▁하는가	-1945
그대들의	-1946
▁것이어늘	-1947
▁단련하여	-1948
▁되었으니	-1949
▁못하리라	-1950
▁서가모니	-1951
▁세상에서	-1952
▁우리에게	-1953
▁있으리라	-1954
▁정신으로	-1955
▁있사오리까	-1956
)"	-1957
▁게	-1958
▁넉	-1959
▁논	-1960
▁뛰	-1961
▁묘	-1962
▁슬	-1963
▁옹	-1964
▁울	-1965
▁융	-1966
▁즉	-1967
▁헌	-1968
▁헛	-1969
▁흩	-1970
강항	-1971
견을	-1972
공부	-1973
기지	-1974
나의	-1975
님을	-1976
대를	-1977
도가	-1978
디어	-1979
라는	-1980
러서	-1981
리로	-1982
사로	-1983
사와	-1984
생활	-1985
선이	-1986
시사	-1987
어야	-1988
업을	-1989
요한	-1990
원이	-1991
이를	-1992
이어	-1993
장을	-1994
정정	-1995
치가	-1996
통을	-1997
함은	-1998
해야	-1999
히고	-2000
▁4)	-2001
▁가벼	-2002
▁간단	-2003
▁같고	-2004
▁것에	-2005
▁계발	-2006
▁공적	-2007
▁교환	-2008
▁극히	-2009
▁기도	-2010
▁기타	-2011
▁깊은	-2012
▁깨닫	-2013
▁너른	-2014
▁넉넉	-2015
▁눈을	-2016
▁도학	-2017
▁두려	-2018
▁들면	-2019
▁따름	-2020
▁많고	-2021
▁많을	-2022
▁맑은	-2023
▁먹고	-2024
▁몸이	-2025
▁발달	-2026
▁번거	-2027
▁법설	-2028
▁베풀	-2029
▁보살	-2030
▁본분	-2031
▁부르	-2032
▁불고	-2033
▁불과	-2034
▁사심	-2035
▁삼계	-2036
▁삼대	-2037
▁새로	-2038
▁셋은	-2039
▁솔성	-2040
▁시키	-2041
▁신자	-2042
▁안정	-2043
▁업보	-2044
▁연마	-2045
▁열어	-2046
▁오랜	-2047
▁올리	-2048
▁위태	-2049
▁이가	-2050
▁일기	-2051
▁일념	-2052
▁일만	-2053
▁일월	-2054
▁제불	-2055
▁조건	-2056
▁조사	-2057
▁좋게	-2058
▁좋을	-2059
▁좌우	-2060
▁죄고	-2061
▁중근	-2062
▁지고	-2063
▁지공	-2064
▁지식	-2065
▁탐착	-2066
▁특히	-2067
▁하려	-2068
▁해가	-2069
▁화두	-2070
▁후로	-2071
▁흐르	-2072
▁힘쓰	-2073
▁힘쓸	-2074
그대의	-2075
취사의	-2076
하니라	-2077
하시는	-2078
하시니	-2079
▁31.	-2080
▁가정에	-2081
▁같으나	-2082
▁공정한	-2083
▁과거의	-2084
▁기도를	-2085
▁다름이	-2086
▁당하면	-2087
▁들어서	-2088
▁때마다	-2089
▁물품을	-2090
▁미치는	-2091
▁버리지	-2092
▁법계를	-2093
▁법으로	-2094
▁변하지	-2095
▁병자의	-2096
▁불상을	-2097
▁사이나	-2098
▁상당한	-2099
▁생활이	-2100
▁송광이	-2101
▁수도인	-2102
▁시비를	-2103
▁악도에	-2104
▁언제나	-2105
▁여의지	-2106
▁은혜가	-2107
▁이해를	-2108
▁인과의	-2109
▁있다면	-2110
▁정도를	-2111
▁정사에	-2112
▁정하고	-2113
▁종교의	-2114
▁좌선을	-2115
▁중에서	-2116
▁하다가	-2117
▁하오면	-2118
▁행동을	-2119
▁행하면	-2120
그대들은	-2121
어지나니	-2122
▁계속하면	-2123
▁사람들의	-2124
▁생각으로	-2125
▁어찌하여	-2126
▁얻으리라	-2127
▁일이라도	-2128
▁있는지라	-2129
▁하시니라	-2130
▁하였으니	-2131
그러하오면	-2132
▁가운데에는	-2133
▁아니하여도	-2134
▁제자들에게	-2135
▁방면으로든지	-2136
▁겨	-2137
▁긴	-2138
▁둔	-2139
▁빌	-2140
▁짧	-2141
▁흉	-2142
계에	-2143
내어	-2144
득이	-2145
라서	-2146
리의	-2147
모든	-2148
미를	-2149
받아	-2150
법은	-2151
부모	-2152
산을	-2153
소가	-2154
승이	-2155
어난	-2156
우며	-2157
으셨	-2158
이지	-2159
일원	-2160
일을	-2161
자력	-2162
주가	-2163
지지	-2164
체가	-2165
쳐서	-2166
치게	-2167
한즉	-2168
▁가게	-2169
▁공양	-2170
▁교중	-2171
▁근심	-2172
▁나게	-2173
▁나누	-2174
▁나도	-2175
▁남천	-2176
▁너무	-2177
▁농부	-2178
▁닦는	-2179
▁덕을	-2180
▁도로	-2181
▁동남	-2182
▁두고	-2183
▁듣지	-2184
▁따르	-2185
▁때의	-2186
▁무위	-2187
▁발전	-2188
▁법도	-2189
▁보게	-2190
▁보니	-2191
▁분수	-2192
▁불러	-2193
▁불상	-2194
▁불조	-2195
▁사도	-2196
▁사방	-2197
▁생의	-2198
▁세속	-2199
▁세월	-2200
▁소소	-2201
▁순응	-2202
▁쉬지	-2203
▁신용	-2204
▁싶은	-2205
▁쓰지	-2206
▁아홉	-2207
▁악도	-2208
▁언어	-2209
▁얻고	-2210
▁원을	-2211
▁인류	-2212
▁인증	-2213
▁일로	-2214
▁잃지	-2215
▁자성	-2216
▁자재	-2217
▁잡아	-2218
▁정각	-2219
▁주시	-2220
▁주신	-2221
▁지나	-2222
▁지옥	-2223
▁지위	-2224
▁지을	-2225
▁짓고	-2226
▁짓지	-2227
▁출세	-2228
▁태양	-2229
▁판단	-2230
▁한이	-2231
▁현실	-2232
▁희사	-2233
사람의	-2234
사오나	-2235
성으로	-2236
옵니다	-2237
하도록	-2238
하려는	-2239
▁32.	-2240
▁33.	-2241
▁가지로	-2242
▁거래에	-2243
▁곳에서	-2244
▁괴로운	-2245
▁교육의	-2246
▁그들이	-2247
▁기관을	-2248
▁꾸준히	-2249
▁끌리는	-2250
▁나아가	-2251
▁동하지	-2252
▁드디어	-2253
▁들으라	-2254
▁떠나지	-2255
▁면하지	-2256
▁무리가	-2257
▁무사한	-2258
▁물건을	-2259
▁물질을	-2260
▁바라는	-2261
▁변하여	-2262
▁복락을	-2263
▁사업도	-2264
▁쉽나니	-2265
▁스승의	-2266
▁스승이	-2267
▁않도록	-2268
▁약간의	-2269
▁약자가	-2270
▁어렵고	-2271
▁없다고	-2272
▁역사를	-2273
▁올리고	-2274
▁올리는	-2275
▁육근을	-2276
▁이루지	-2277
▁이상의	-2278
▁이어서	-2279
▁있는데	-2280
▁자성의	-2281
▁작용할	-2282
▁잘하는	-2283
▁재산을	-2284
▁재주를	-2285
▁지식을	-2286
▁차별이	-2287
▁책임이	-2288
▁청년이	-2289
▁취하여	-2290
▁하기로	-2291
▁하오니	-2292
▁함이요	-2293
▁합하여	-2294
▁허물을	-2295
하였으나	-2296
▁대조하여	-2297
▁대종사를	-2298
▁불공하는	-2299
▁사람이요	-2300
▁생겨나서	-2301
▁실행하고	-2302
▁아니리요	-2303
▁연구하여	-2304
▁있겠는가	-2305
▁있나이까	-2306
▁있어서도	-2307
▁잘못하는	-2308
▁제거하고	-2309
▁주로하여	-2310
▁취사하는	-2311
▁함이니라	-2312
▁불보살들은	-2313
▁사람이라야	-2314
▁년	-2315
▁멸	-2316
▁민	-2317
▁삿	-2318
▁석	-2319
▁섭	-2320
▁숨	-2321
▁쌍	-2322
▁야	-2323
▁엿	-2324
▁옮	-2325
▁졸	-2326
▁쥐	-2327
▁축	-2328
▁키	-2329
▁탄	-2330
▁토	-2331
▁펴	-2332
▁험	-2333
▁헤	-2334
▁혈	-2335
一圓	-2336
같은	-2337
겨서	-2338
경이	-2339
과가	-2340
기고	-2341
끼리	-2342
념이	-2343
덕을	-2344
드는	-2345
락과	-2346
려서	-2347
료를	-2348
륵불	-2349
리한	-2350
마상	-2351
만이	-2352
물에	-2353
부를	-2354
불어	-2355
상시	-2356
상히	-2357
세에	-2358
수도	-2359
스럽	-2360
실히	-2361
아무	-2362
어찌	-2363
오래	-2364
위를	-2365
재를	-2366
저는	-2367
체를	-2368
침이	-2369
해서	-2370
▁각자	-2371
▁감각	-2372
▁같다	-2373
▁같지	-2374
▁개척	-2375
▁구속	-2376
▁근원	-2377
▁기회	-2378
▁나면	-2379
▁나와	-2380
▁낙이	-2381
▁놀고	-2382
▁농사	-2383
▁높은	-2384
▁누가	-2385
▁다를	-2386
▁단원	-2387
▁당한	-2388
▁대의	-2389
▁동작	-2390
▁되기	-2391
▁들었	-2392
▁들을	-2393
▁들지	-2394
▁등한	-2395
▁뜻은	-2396
▁말은	-2397
▁멀리	-2398
▁명을	-2399
▁모범	-2400
▁물론	-2401
▁물을	-2402
▁물이	-2403
▁믿을	-2404
▁바에	-2405
▁밝혀	-2406
▁배울	-2407
▁배척	-2408
▁번뇌	-2409
▁병을	-2410
▁부자	-2411
▁부족	-2412
▁불가	-2413
▁비롯	-2414
▁비치	-2415
▁사무	-2416
▁살게	-2417
▁살고	-2418
▁삼을	-2419
▁선한	-2420
▁설법	-2421
▁섭섭	-2422
▁성성	-2423
▁소를	-2424
▁소리	-2425
▁수확	-2426
▁순환	-2427
▁시설	-2428
▁시험	-2429
▁써서	-2430
▁얻기	-2431
▁영향	-2432
▁옛날	-2433
▁올라	-2434
▁옷을	-2435
▁요란	-2436
▁위를	-2437
▁위한	-2438
▁이십	-2439
▁일어	-2440
▁적고	-2441
▁적당	-2442
▁적멸	-2443
▁전문	-2444
▁정도	-2445
▁정진	-2446
▁정할	-2447
▁제정	-2448
▁조직	-2449
▁조항	-2450
▁좋지	-2451
▁주문	-2452
▁죽어	-2453
▁즐거	-2454
▁지출	-2455
▁짐작	-2456
▁집에	-2457
▁최후	-2458
▁친히	-2459
▁탁태	-2460
▁탁한	-2461
▁편벽	-2462
▁표본	-2463
▁한가	-2464
▁한결	-2465
▁한즉	-2466
▁함께	-2467
▁함이	-2468
▁항복	-2469
▁해독	-2470
▁혼자	-2471
께서도	-2472
마상전	-2473
옵소서	-2474
으로서	-2475
이라고	-2476
이라는	-2477
자로서	-2478
하기가	-2479
하다가	-2480
▁34.	-2481
▁35.	-2482
▁36.	-2483
▁37.	-2484
▁38.	-2485
▁가정을	-2486
▁가정이	-2487
▁가지의	-2488
▁경우를	-2489
▁경전이	-2490
▁계율을	-2491
▁광명을	-2492
▁구족한	-2493
▁국한을	-2494
▁권리가	-2495
▁그들의	-2496
▁기관이	-2497
▁기운은	-2498
▁기운을	-2499
▁나타난	-2500
▁다르나	-2501
▁당하는	-2502
▁더불어	-2503
▁만유의	-2504
▁많으나	-2505
▁못하며	-2506
▁무량한	-2507
▁무자력	-2508
▁문명이	-2509
▁바로잡	-2510
▁받들어	-2511
▁번거한	-2512
▁범연히	-2513
▁본받아	-2514
▁본의를	-2515
▁부처가	-2516
▁사리를	-2517
▁사용할	-2518
▁사이의	-2519
▁삼학을	-2520
▁상극의	-2521
▁생령이	-2522
▁소리가	-2523
▁습관이	-2524
▁실생활	-2525
▁실행을	-2526
▁안정을	-2527
▁억지로	-2528
▁연유를	-2529
▁염불과	-2530
▁완전한	-2531
▁위력을	-2532
▁유무의	-2533
▁인격을	-2534
▁일시에	-2535
▁일에는	-2536
▁일이요	-2537
▁임의로	-2538
▁자기만	-2539
▁자타의	-2540
▁잘못을	-2541
▁장래에	-2542
▁제도를	-2543
▁죄복을	-2544
▁지경에	-2545
▁직업을	-2546
▁천지는	-2547
▁천하의	-2548
▁충분히	-2549
▁편안한	-2550
▁피은의	-2551
▁하노니	-2552
▁하였다	-2553
▁함이니	-2554
▁행하고	-2555
▁후일에	-2556
강항마위	-2557
겠나이다	-2558
하는지라	-2559
▁다섯째는	-2560
▁되었으며	-2561
▁무엇으로	-2562
▁물론하고	-2563
▁미워하고	-2564
▁벗어나서	-2565
▁부정당한	-2566
▁사람들을	-2567
▁스승에게	-2568
▁아니하나	-2569
▁어려우나	-2570
▁없어지고	-2571
▁예로부터	-2572
▁오래오래	-2573
▁웃으시며	-2574
▁하였으나	-2575
▁공부인에게	-2576
▁사람들에게	-2577
▁사람이니라	-2578
▁하겠나이다	-2579
▁하였사오니	-2580
▁갑	-2581
▁겸	-2582
▁굽	-2583
▁꺼	-2584
▁낳	-2585
▁냉	-2586
▁떳	-2587
▁맹	-2588
▁빛	-2589
▁얽	-2590
▁흘	-2591
率性	-2592
그마	-2593
난을	-2594
는지	-2595
님의	-2596
들과	-2597
떠한	-2598
란한	-2599
려고	-2600
력에	-2601
리게	-2602
묘한	-2603
문에	-2604
물과	-2605
물며	-2606
물질	-2607
법률	-2608
법의	-2609
상한	-2610
선을	-2611
수는	-2612
수한	-2613
시로	-2614
시의	-2615
식도	-2616
신의	-2617
신이	-2618
실한	-2619
았다	-2620
없는	-2621
역을	-2622
유한	-2623
인은	-2624
중생	-2625
중을	-2626
지게	-2627
철이	-2628
초가	-2629
칭찬	-2630
함에	-2631
▁가고	-2632
▁가득	-2633
▁가라	-2634
▁가며	-2635
▁가서	-2636
▁간격	-2637
▁감히	-2638
▁갖은	-2639
▁거느	-2640
▁거의	-2641
▁건네	-2642
▁고가	-2643
▁고로	-2644
▁골라	-2645
▁교의	-2646
▁구별	-2647
▁굳은	-2648
▁그럴	-2649
▁그의	-2650
▁기틀	-2651
▁깨쳐	-2652
▁나쁜	-2653
▁남은	-2654
▁남이	-2655
▁느끼	-2656
▁당초	-2657
▁대자	-2658
▁도모	-2659
▁돈을	-2660
▁돌려	-2661
▁돌리	-2662
▁동과	-2663
▁동정	-2664
▁되게	-2665
▁된다	-2666
▁들여	-2667
▁땅은	-2668
▁땅의	-2669
▁뜻에	-2670
▁만고	-2671
▁말한	-2672
▁말할	-2673
▁맞지	-2674
▁매일	-2675
▁맹세	-2676
▁모양	-2677
▁모여	-2678
▁몸과	-2679
▁미루	-2680
▁믿는	-2681
▁믿지	-2682
▁바와	-2683
▁반조	-2684
▁받으	-2685
▁발원	-2686
▁백년	-2687
▁벌레	-2688
▁본위	-2689
▁부탁	-2690
▁불이	-2691
▁사사	-2692
▁삼가	-2693
▁삼매	-2694
▁삿된	-2695
▁순서	-2696
▁신심	-2697
▁신통	-2698
▁쌍전	-2699
▁안락	-2700
▁여래	-2701
▁영육	-2702
▁오롯	-2703
▁요법	-2704
▁욕심	-2705
▁용화	-2706
▁우선	-2707
▁윤회	-2708
▁의두	-2709
▁의무	-2710
▁이룰	-2711
▁이행	-2712
▁일시	-2713
▁잃고	-2714
▁입선	-2715
▁입을	-2716
▁장래	-2717
▁재가	-2718
▁적었	-2719
▁적은	-2720
▁점이	-2721
▁조물	-2722
▁조용	-2723
▁조화	-2724
▁주면	-2725
▁죽은	-2726
▁즐기	-2727
▁지각	-2728
▁지배	-2729
▁차례	-2730
▁처지	-2731
▁통일	-2732
▁편에	-2733
▁한참	-2734
▁환영	-2735
▁후래	-2736
▁희망	-2737
그것은	-2738
그러면	-2739
기로써	-2740
력으로	-2741
리석은	-2742
시키고	-2743
아무리	-2744
어떠한	-2745
이라야	-2746
지니라	-2747
하거든	-2748
하기에	-2749
하는데	-2750
하였고	-2751
하오니	-2752
▁39.	-2753
▁가르칠	-2754
▁가져오	-2755
▁감정을	-2756
▁강자가	-2757
▁경우에	-2758
▁고락을	-2759
▁곡조는	-2760
▁곳마다	-2761
▁곳으로	-2762
▁공도자	-2763
▁관계로	-2764
▁국가에	-2765
▁그대를	-2766
▁근기요	-2767
▁근원을	-2768
▁기운과	-2769
▁기천이	-2770
▁끊어진	-2771
▁나라에	-2772
▁내역을	-2773
▁당일의	-2774
▁대도를	-2775
▁동남풍	-2776
▁동하고	-2777
▁두려워	-2778
▁뒤에는	-2779
▁말하되	-2780
▁말하지	-2781
▁문명을	-2782
▁물질의	-2783
▁바람이	-2784
▁바탕이	-2785
▁발하여	-2786
▁버리는	-2787
▁법문을	-2788
▁보응의	-2789
▁본다면	-2790
▁부득이	-2791
▁사은의	-2792
▁사회가	-2793
▁살펴서	-2794
▁상벌을	-2795
▁생각해	-2796
▁생활의	-2797
▁성의가	-2798
▁세우고	-2799
▁소유로	-2800
▁수고를	-2801
▁순서를	-2802
▁시간에	-2803
▁시대를	-2804
▁시대에	-2805
▁시일이	-2806
▁신앙을	-2807
▁아는가	-2808
▁알았다	-2809
▁어려울	-2810
▁어찌할	-2811
▁얼굴이	-2812
▁없도록	-2813
▁여기에	-2814
▁여하에	-2815
▁연구를	-2816
▁온전한	-2817
▁우연한	-2818
▁우연히	-2819
▁원상은	-2820
▁원인을	-2821
▁육신이	-2822
▁이렇게	-2823
▁이루려	-2824
▁이치는	-2825
▁이치에	-2826
▁인지가	-2827
▁일생을	-2828
▁있는가	-2829
▁있다가	-2830
▁자기를	-2831
▁자상히	-2832
▁자연의	-2833
▁정도에	-2834
▁정신은	-2835
▁제자의	-2836
▁중에도	-2837
▁지극한	-2838
▁지어서	-2839
▁지혜가	-2840
▁지혜를	-2841
▁천지가	-2842
▁천하에	-2843
▁청정한	-2844
▁평소에	-2845
▁하거든	-2846
▁하고자	-2847
▁하나가	-2848
▁하물며	-2849
▁행하여	-2850
어리석은	-2851
으로부터	-2852
하겠는가	-2853
▁것이라도	-2854
▁경우에는	-2855
▁공부인의	-2856
▁구분하여	-2857
▁구하므로	-2858
▁나타나고	-2859
▁돌아와서	-2860
▁바이니라	-2861
▁반성하여	-2862
▁법마상전	-2863
▁사업하는	-2864
▁사이에는	-2865
▁실생활에	-2866
▁아니니라	-2867
▁어찌하면	-2868
▁없는지라	-2869
▁위함이요	-2870
▁의지하여	-2871
▁일원상과	-2872
▁일이니라	-2873
▁자녀에게	-2874
▁자리에는	-2875
▁집착하여	-2876
▁천상락을	-2877
▁해석하여	-2878
▁허망하게	-2879
▁활용하여	-2880
▁근본적으로	-2881
▁이름이니라	-2882
▁허다하나니	-2883
▁걷	-2884
▁겪	-2885
▁꿈	-2886
▁끼	-2887
▁뒷	-2888
▁줌	-2889
▁촉	-2890
▁칠	-2891
▁칼	-2892
▁탑	-2893
▁퇴	-2894
▁트	-2895
▁품	-2896
▁황	-2897
天地	-2898
가에	-2899
감지	-2900
결한	-2901
경은	-2902
고는	-2903
교의	-2904
네가	-2905
님이	-2906
다른	-2907
되었	-2908
러운	-2909
력과	-2910
령을	-2911
로소	-2912
르고	-2913
리도	-2914
림이	-2915
만은	-2916
면에	-2917
보라	-2918
사는	-2919
선의	-2920
세가	-2921
세계	-2922
세상	-2923
소와	-2924
시켜	-2925
신급	-2926
악을	-2927
어느	-2928
어질	-2929
여래	-2930
오늘	-2931
우는	-2932
육신	-2933
을에	-2934
있는	-2935
자나	-2936
장에	-2937
전히	-2938
절로	-2939
질을	-2940
천을	-2941
추어	-2942
치지	-2943
침을	-2944
하가	-2945
▁5)	-2946
▁가시	-2947
▁간에	-2948
▁갚을	-2949
▁게송	-2950
▁겨울	-2951
▁결코	-2952
▁경험	-2953
▁고집	-2954
▁곤충	-2955
▁공이	-2956
▁공자	-2957
▁공주	-2958
▁과연	-2959
▁과학	-2960
▁관청	-2961
▁교무	-2962
▁구렁	-2963
▁구제	-2964
▁구할	-2965
▁권속	-2966
▁귀를	-2967
▁그로	-2968
▁기다	-2969
▁기한	-2970
▁나지	-2971
▁나팔	-2972
▁남용	-2973
▁내게	-2974
▁너희	-2975
▁네가	-2976
▁다음	-2977
▁다행	-2978
▁단체	-2979
▁대강	-2980
▁대신	-2981
▁대원	-2982
▁더할	-2983
▁도의	-2984
▁동할	-2985
▁두렷	-2986
▁두지	-2987
▁들은	-2988
▁땅이	-2989
▁때나	-2990
▁때와	-2991
▁떳떳	-2992
▁말과	-2993
▁먹을	-2994
▁먹지	-2995
▁모시	-2996
▁모아	-2997
▁무서	-2998
▁묵은	-2999
▁묻는	-3000
▁바다	-3001
▁밖의	-3002
▁반가	-3003
▁밭을	-3004
▁백천	-3005
▁벌여	-3006
▁범위	-3007
▁법과	-3008
▁병든	-3009
▁병은	-3010
▁보감	-3011
▁보기	-3012
▁본원	-3013
▁본의	-3014
▁부합	-3015
▁분분	-3016
▁분이	-3017
▁불멸	-3018
▁비방	-3019
▁빌고	-3020
▁빠른	-3021
▁사나	-3022
▁사시	-3023
▁사십	-3024
▁삼십	-3025
▁삼아	-3026
▁삼천	-3027
▁선지	-3028
▁성냥	-3029
▁성자	-3030
▁세존	-3031
▁소가	-3032
▁속히	-3033
▁수를	-3034
▁순순	-3035
▁술을	-3036
▁쉽고	-3037
▁시봉	-3038
▁신성	-3039
▁십대	-3040
▁십이	-3041
▁쓰면	-3042
▁아주	-3043
▁아침	-3044
▁악이	-3045
▁알며	-3046
▁알면	-3047
▁약을	-3048
▁어둡	-3049
▁어릴	-3050
▁얼음	-3051
▁연습	-3052
▁염려	-3053
▁영겁	-3054
▁영광	-3055
▁오고	-3056
▁운용	-3057
▁원동	-3058
▁위해	-3059
▁유가	-3060
▁유익	-3061
▁유전	-3062
▁이기	-3063
▁이러	-3064
▁이웃	-3065
▁이유	-3066
▁인물	-3067
▁일곱	-3068
▁자라	-3069
▁자지	-3070
▁자취	-3071
▁잠을	-3072
▁재미	-3073
▁재앙	-3074
▁저를	-3075
▁적게	-3076
▁적적	-3077
▁전일	-3078
▁전진	-3079
▁전해	-3080
▁절약	-3081
▁정이	-3082
▁정치	-3083
▁제생	-3084
▁조각	-3085
▁주야	-3086
▁주착	-3087
▁줄은	-3088
▁중추	-3089
▁쥐가	-3090
▁증득	-3091
▁지게	-3092
▁지는	-3093
▁진급	-3094
▁진실	-3095
▁천년	-3096
▁치우	-3097
▁칭찬	-3098
▁통달	-3099
▁파란	-3100
▁평화	-3101
▁해제	-3102
▁행을	-3103
▁허락	-3104
▁허물	-3105
▁혜택	-3106
▁확장	-3107
一圓相	-3108
감지위	-3109
그대는	-3110
그마한	-3111
랫동안	-3112
면으로	-3113
부터는	-3114
심이요	-3115
으로나	-3116
이든지	-3117
하기도	-3118
하다면	-3119
하였다	-3120
하지는	-3121
▁40.	-3122
▁강령이	-3123
▁것과도	-3124
▁것보다	-3125
▁공중에	-3126
▁과거와	-3127
▁관계를	-3128
▁광명이	-3129
▁교화를	-3130
▁교회가	-3131
▁교회의	-3132
▁구하여	-3133
▁국가나	-3134
▁권리를	-3135
▁기틀을	-3136
▁길들이	-3137
▁길이요	-3138
▁끌려서	-3139
▁끝까지	-3140
▁나와서	-3141
▁나타내	-3142
▁내역과	-3143
▁내왕시	-3144
▁노력을	-3145
▁누구를	-3146
▁당처에	-3147
▁대체로	-3148
▁도량의	-3149
▁도학을	-3150
▁동안에	-3151
▁된다면	-3152
▁만들어	-3153
▁말씀이	-3154
▁명예를	-3155
▁모르게	-3156
▁물건이	-3157
▁미륵불	-3158
▁발전에	-3159
▁법률을	-3160
▁법이니	-3161
▁법이라	-3162
▁변함이	-3163
▁병이니	-3164
▁보은이	-3165
▁보통급	-3166
▁부당한	-3167
▁부모와	-3168
▁분별이	-3169
▁분수에	-3170
▁불공을	-3171
▁불교는	-3172
▁뿐이요	-3173
▁새로운	-3174
▁생각과	-3175
▁생각할	-3176
▁생기는	-3177
▁생기면	-3178
▁생명을	-3179
▁선사가	-3180
▁선원에	-3181
▁성공을	-3182
▁성인이	-3183
▁성품을	-3184
▁소소한	-3185
▁수양의	-3186
▁시대가	-3187
▁신심을	-3188
▁신앙의	-3189
▁실수가	-3190
▁심경을	-3191
▁심신을	-3192
▁십계를	-3193
▁아래로	-3194
▁아이가	-3195
▁아직도	-3196
▁어두운	-3197
▁어디로	-3198
▁얻어서	-3199
▁없다면	-3200
▁없음을	-3201
▁연고요	-3202
▁염불의	-3203
▁영향이	-3204
▁오늘날	-3205
▁왔으나	-3206
▁우리를	-3207
▁위력이	-3208
▁육신에	-3209
▁의무와	-3210
▁이루는	-3211
▁이른바	-3212
▁이상이	-3213
▁이치와	-3214
▁이치의	-3215
▁이해가	-3216
▁인간락	-3217
▁인물이	-3218
▁인심을	-3219
▁인증할	-3220
▁일원상	-3221
▁잃어버	-3222
▁입교한	-3223
▁있거든	-3224
▁있다는	-3225
▁있음을	-3226
▁자녀가	-3227
▁자리로	-3228
▁자신의	-3229
▁재주와	-3230
▁저절로	-3231
▁적당한	-3232
▁전일에	-3233
▁정신의	-3234
▁정의를	-3235
▁제도의	-3236
▁조항을	-3237
▁졸지에	-3238
▁종자가	-3239
▁죄업을	-3240
▁주리니	-3241
▁주리라	-3242
▁중인의	-3243
▁지식이	-3244
▁지으면	-3245
▁진경에	-3246
▁진리와	-3247
▁착심을	-3248
▁처지에	-3249
▁통하고	-3250
▁편리를	-3251
▁편안히	-3252
▁하는데	-3253
▁하면서	-3254
▁현묘한	-3255
▁화하게	-3256
▁효과가	-3257
▁훈련을	-3258
이어니와	-3259
하나이다	-3260
하려니와	-3261
하였으며	-3262
함으로써	-3263
▁가르치고	-3264
▁가운데서	-3265
▁것으로써	-3266
▁것이로다	-3267
▁것이오니	-3268
▁계속하여	-3269
▁계시더니	-3270
▁그대들을	-3271
▁그런다면	-3272
▁나타나서	-3273
▁동포에게	-3274
▁되었나니	-3275
▁되오리까	-3276
▁될지언정	-3277
▁따름이요	-3278
▁떨어져서	-3279
▁못한다면	-3280
▁무엇이나	-3281
▁바라노라	-3282
▁벗어나지	-3283
▁부처님과	-3284
▁부처님을	-3285
▁부처님이	-3286
▁분석하고	-3287
▁비유하여	-3288
▁사람이나	-3289
▁사람이며	-3290
▁사리간에	-3291
▁성심으로	-3292
▁수도인이	-3293
▁스승으로	-3294
▁싫어하는	-3295
▁앞에서는	-3296
▁없어지는	-3297
▁여섯째는	-3298
▁염불로써	-3299
▁원만하게	-3300
▁인도하는	-3301
▁인연으로	-3302
▁일어나는	-3303
▁일이든지	-3304
▁있사오니	-3305
▁조그마한	-3306
▁죽기로써	-3307
▁하겠는가	-3308
▁하였나니	-3309
▁하오리까	-3310
하였나니라	-3311
▁그러한다면	-3312
▁까닭이니라	-3313
▁무엇이리요	-3314
▁어렵나니라	-3315
▁있겠나이까	-3316
▁잊어버리지	-3317
▁적었음이요	-3318
▁조금이라도	-3319
▁부처님께서도	-3320
),	-3321
."	-3322
19	-3323
▁6	-3324
▁늙	-3325
▁떼	-3326
▁북	-3327
▁붓	-3328
▁붕	-3329
▁솟	-3330
▁압	-3331
▁와	-3332
▁윗	-3333
▁젖	-3334
▁좀	-3335
▁좁	-3336
▁좇	-3337
▁틀	-3338
▁패	-3339
▁홀	-3340
▁훨	-3341
▁흠	-3342
佛供	-3343
佛法	-3344
修羅	-3345
如來	-3346
無爲	-3347
邪道	-3348
가고	-3349
가를	-3350
게도	-3351
공이	-3352
국에	-3353
국이	-3354
그는	-3355
기와	-3356
남이	-3357
다지	-3358
되면	-3359
되이	-3360
들고	-3361
들로	-3362
락에	-3363
려야	-3364
로를	-3365
로지	-3366
르지	-3367
리나	-3368
리며	-3369
마의	-3370
문이	-3371
밀한	-3372
번에	-3373
부처	-3374
산과	-3375
서로	-3376
선생	-3377
성할	-3378
실을	-3379
심과	-3380
심히	-3381
었고	-3382
연을	-3383
욕을	-3384
욕이	-3385
원기	-3386
원의	-3387
으되	-3388
은즉	-3389
음알	-3390
인즉	-3391
자도	-3392
자로	-3393
절한	-3394
조의	-3395
중한	-3396
중히	-3397
천에	-3398
초를	-3399
켜서	-3400
품을	-3401
하셨	-3402
행은	-3403
행이	-3404
호를	-3405
▁가리	-3406
▁가질	-3407
▁각종	-3408
▁간석	-3409
▁간섭	-3410
▁간혹	-3411
▁강급	-3412
▁강이	-3413
▁개과	-3414
▁개벽	-3415
▁거울	-3416
▁거처	-3417
▁건축	-3418
▁걸리	-3419
▁견고	-3420
▁결정	-3421
▁결혼	-3422
▁계교	-3423
▁고난	-3424
▁고백	-3425
▁공변	-3426
▁과한	-3427
▁관한	-3428
▁구애	-3429
▁구족	-3430
▁굳게	-3431
▁권능	-3432
▁권장	-3433
▁귀절	-3434
▁규칙	-3435
▁그만	-3436
▁그쳐	-3437
▁그칠	-3438
▁기구	-3439
▁기러	-3440
▁기약	-3441
▁기어	-3442
▁긴요	-3443
▁길에	-3444
▁깨우	-3445
▁끌린	-3446
▁나온	-3447
▁내려	-3448
▁내세	-3449
▁너의	-3450
▁넓고	-3451
▁넓은	-3452
▁다생	-3453
▁다섯	-3454
▁다투	-3455
▁다할	-3456
▁단전	-3457
▁대비	-3458
▁대승	-3459
▁대우	-3460
▁더러	-3461
▁데로	-3462
▁데를	-3463
▁도둑	-3464
▁도라	-3465
▁되라	-3466
▁드물	-3467
▁들고	-3468
▁들인	-3469
▁듯이	-3470
▁등이	-3471
▁땅에	-3472
▁때는	-3473
▁때라	-3474
▁떠날	-3475
▁마군	-3476
▁마친	-3477
▁막히	-3478
▁만난	-3479
▁맞아	-3480
▁멀지	-3481
▁모를	-3482
▁모친	-3483
▁목사	-3484
▁몰라	-3485
▁무루	-3486
▁무식	-3487
▁문득	-3488
▁문제	-3489
▁묻자	-3490
▁물러	-3491
▁미운	-3492
▁바느	-3493
▁박멸	-3494
▁받았	-3495
▁발휘	-3496
▁밝게	-3497
▁밤에	-3498
▁밥을	-3499
▁방지	-3500
▁배운	-3501
▁버는	-3502
▁벌써	-3503
▁법계	-3504
▁법위	-3505
▁법통	-3506
▁보되	-3507
▁복잡	-3508
▁본다	-3509
▁본말	-3510
▁뵈옵	-3511
▁부동	-3512
▁분야	-3513
▁불쌍	-3514
▁불을	-3515
▁불제	-3516
▁불합	-3517
▁불효	-3518
▁붕우	-3519
▁비루	-3520
▁빈천	-3521
▁사라	-3522
▁사생	-3523
▁삼고	-3524
▁상근	-3525
▁서게	-3526
▁선정	-3527
▁성리	-3528
▁성의	-3529
▁세세	-3530
▁소견	-3531
▁소용	-3532
▁손실	-3533
▁쇠약	-3534
▁슬퍼	-3535
▁시기	-3536
▁신을	-3537
▁실상	-3538
▁싫은	-3539
▁십계	-3540
▁십년	-3541
▁쓰고	-3542
▁아름	-3543
▁알리	-3544
▁억압	-3545
▁얽매	-3546
▁업을	-3547
▁여름	-3548
▁역량	-3549
▁예비	-3550
▁온갖	-3551
▁옹기	-3552
▁요구	-3553
▁위주	-3554
▁유람	-3555
▁이리	-3556
▁이야	-3557
▁익어	-3558
▁일상	-3559
▁일으	-3560
▁있던	-3561
▁자격	-3562
▁잠간	-3563
▁잡지	-3564
▁장만	-3565
▁재를	-3566
▁전개	-3567
▁점에	-3568
▁정당	-3569
▁정사	-3570
▁조종	-3571
▁좇아	-3572
▁죄가	-3573
▁죄송	-3574
▁주가	-3575
▁주견	-3576
▁주기	-3577
▁주었	-3578
▁주저	-3579
▁줄만	-3580
▁중히	-3581
▁지킬	-3582
▁진보	-3583
▁짐승	-3584
▁참고	-3585
▁창건	-3586
▁천록	-3587
▁총부	-3588
▁최초	-3589
▁출입	-3590
▁충실	-3591
▁친근	-3592
▁커진	-3593
▁파괴	-3594
▁팔만	-3595
▁표준	-3596
▁학설	-3597
▁학술	-3598
▁한편	-3599
▁헌공	-3600
▁헌신	-3601
▁헤아	-3602
▁현상	-3603
▁형식	-3604
▁혜복	-3605
▁화려	-3606
▁화합	-3607
▁활발	-3608
▁회복	-3609
▁후생	-3610
▁훨씬	-3611
▁힘써	-3612
그러한	-3613
동하여	-3614
마위에	-3615
만으로	-3616
사온데	-3617
시키기	-3618
식에서	-3619
었으며	-3620
우리가	-3621
이것이	-3622
인에게	-3623
인이라	-3624
자에게	-3625
천지에	-3626
하기는	-3627
하든지	-3628
하라는	-3629
함이라	-3630
행하는	-3631
▁41.	-3632
▁42.	-3633
▁가벼이	-3634
▁가시니	-3635
▁가치를	-3636
▁간다면	-3637
▁감사를	-3638
▁강령을	-3639
▁개인에	-3640
▁개인의	-3641
▁거름을	-3642
▁걱정이	-3643
▁것이다	-3644
▁견성만	-3645
▁결국은	-3646
▁고락의	-3647
▁고통이	-3648
▁공중을	-3649
▁과거에	-3650
▁교당에	-3651
▁교당을	-3652
▁교도의	-3653
▁교육을	-3654
▁구하지	-3655
▁그다지	-3656
▁그러면	-3657
▁그런데	-3658
▁그렇게	-3659
▁기회를	-3660
▁깨달아	-3661
▁나가는	-3662
▁나누어	-3663
▁나라는	-3664
▁낙원을	-3665
▁내리는	-3666
▁내정정	-3667
▁넘치는	-3668
▁다행히	-3669
▁대의를	-3670
▁독실한	-3671
▁돌리자	-3672
▁되는가	-3673
▁되든지	-3674
▁된지라	-3675
▁됨이요	-3676
▁뒤에야	-3677
▁드러내	-3678
▁들이지	-3679
▁때부터	-3680
▁뛰어난	-3681
▁마시고	-3682
▁마음도	-3683
▁마음병	-3684
▁만드는	-3685
▁만물을	-3686
▁말씀을	-3687
▁망념이	-3688
▁명예가	-3689
▁모시고	-3690
▁모시는	-3691
▁모으면	-3692
▁목적을	-3693
▁몸으로	-3694
▁무리와	-3695
▁무서운	-3696
▁문명은	-3697
▁미루어	-3698
▁바르지	-3699
▁박람회	-3700
▁받아야	-3701
▁발심한	-3702
▁밝히고	-3703
▁방편을	-3704
▁방편이	-3705
▁배우고	-3706
▁배은을	-3707
▁번수를	-3708
▁법률과	-3709
▁법설을	-3710
▁변동이	-3711
▁병이며	-3712
▁보은을	-3713
▁뵈오니	-3714
▁부유한	-3715
▁부처와	-3716
▁비로소	-3717
▁비치면	-3718
▁사물에	-3719
▁사생의	-3720
▁사실적	-3721
▁사심이	-3722
▁사회나	-3723
▁사회와	-3724
▁산중에	-3725
▁상생의	-3726
▁생겨나	-3727
▁생멸이	-3728
▁생사를	-3729
▁생사에	-3730
▁생사의	-3731
▁서원을	-3732
▁선악의	-3733
▁성공의	-3734
▁성공이	-3735
▁성질이	-3736
▁성품의	-3737
▁세간의	-3738
▁세력이	-3739
▁세존이	-3740
▁소식을	-3741
▁손해를	-3742
▁수레를	-3743
▁수양을	-3744
▁쉬우며	-3745
▁시간을	-3746
▁시일을	-3747
▁신문을	-3748
▁신성을	-3749
▁신용을	-3750
▁실력을	-3751
▁실지로	-3752
▁아니나	-3753
▁아무야	-3754
▁악도를	-3755
▁알기도	-3756
▁알으시	-3757
▁어긋나	-3758
▁어두워	-3759
▁어렵게	-3760
▁없애는	-3761
▁연구의	-3762
▁영산에	-3763
▁예수의	-3764
▁예회에	-3765
▁오로지	-3766
▁외에는	-3767
▁외정정	-3768
▁우주의	-3769
▁원인이	-3770
▁위태한	-3771
▁의견을	-3772
▁의심이	-3773
▁이대로	-3774
▁이로운	-3775
▁이루게	-3776
▁이루어	-3777
▁이제는	-3778
▁인도를	-3779
▁일시적	-3780
▁일이니	-3781
▁자료를	-3782
▁자리가	-3783
▁잘하면	-3784
▁잡초가	-3785
▁재산이	-3786
▁절대로	-3787
▁정하는	-3788
▁조목에	-3789
▁조목을	-3790
▁조심할	-3791
▁종교와	-3792
▁좌선의	-3793
▁죄복은	-3794
▁죄복의	-3795
▁죄업이	-3796
▁주어야	-3797
▁주체삼	-3798
▁줌이요	-3799
▁중생은	-3800
▁즐기는	-3801
▁지게만	-3802
▁지내는	-3803
▁지도에	-3804
▁지장이	-3805
▁지키고	-3806
▁지혜의	-3807
▁진리에	-3808
▁창립의	-3809
▁찾아서	-3810
▁천지에	-3811
▁초월한	-3812
▁춘풍이	-3813
▁타자녀	-3814
▁특별히	-3815
▁특신급	-3816
▁필요한	-3817
▁하기를	-3818
▁하나로	-3819
▁하늘과	-3820
▁하늘이	-3821
▁하시며	-3822
▁하여서	-3823
▁한다고	-3824
▁행동이	-3825
▁화하고	-3826
▁효과를	-3827
▁후에야	-3828
일지라도	-3829
할지라도	-3830
▁가르치며	-3831
▁가정에서	-3832
▁공부로서	-3833
▁공부인이	-3834
▁교화하는	-3835
▁나라에서	-3836
▁나타나게	-3837
▁누구든지	-3838
▁도인들은	-3839
▁되었는가	-3840
▁말씀이요	-3841
▁말씀하신	-3842
▁명심하여	-3843
▁못한다는	-3844
▁무자력한	-3845
▁물으시니	-3846
▁발심하여	-3847
▁배우고자	-3848
▁배우기를	-3849
▁법신불의	-3850
▁부끄러운	-3851
▁사람마다	-3852
▁삼대력을	-3853
▁생각하고	-3854
▁선원에서	-3855
▁수양력을	-3856
▁승급하여	-3857
▁실행하는	-3858
▁싶나이다	-3859
▁없으리요	-3860
▁오랫동안	-3861
▁운전하는	-3862
▁의지하고	-3863
▁이타로써	-3864
▁이해하지	-3865
▁일곱째는	-3866
▁자기에게	-3867
▁작용하는	-3868
▁주옵소서	-3869
▁주의심을	-3870
▁준비하는	-3871
▁지성으로	-3872
▁처음으로	-3873
▁초월하여	-3874
▁치료하는	-3875
▁하나님을	-3876
▁하지마는	-3877
▁할지언정	-3878
▁현상이라	-3879
하시는지라	-3880
▁당할지라도	-3881
▁대종사께서	-3882
▁부탁하노라	-3883
▁아니하고도	-3884
▁아니하는가	-3885
▁아니하시고	-3886
▁아니한지라	-3887
▁어찌하여야	-3888
▁이르시기를	-3889
▁회상에서는	-3890
▁어떠하오리까	-3891
▁값	-3892
▁검	-3893
▁낭	-3894
▁넣	-3895
▁띠	-3896
▁뭇	-3897
▁밑	-3898
▁뱀	-3899
▁솥	-3900
▁숙	-3901
▁싹	-3902
▁쓴	-3903
▁월	-3904
▁잎	-3905
▁젊	-3906
▁접	-3907
▁촌	-3908
▁춤	-3909
▁측	-3910
▁층	-3911
▁콩	-3912
▁탈	-3913
▁투	-3914
▁퍽	-3915
▁폭	-3916
▁훌	-3917
▁훼	-3918
三昧	-3919
之位	-3920
人道	-3921
佛像	-3922
佛地	-3923
修行	-3924
定期	-3925
定靜	-3926
常時	-3927
應用	-3928
正覺	-3929
無念	-3930
而不	-3931
要道	-3932
見性	-3933
訓練	-3934
話頭	-3935
返照	-3936
開闢	-3937
陰陽	-3938
雨露	-3939
靈肉	-3940
가서	-3941
각도	-3942
강급	-3943
강연	-3944
겁게	-3945
견성	-3946
고도	-3947
공한	-3948
관이	-3949
관할	-3950
광을	-3951
기의	-3952
남을	-3953
단히	-3954
대에	-3955
대의	-3956
대한	-3957
도로	-3958
동포	-3959
되니	-3960
등을	-3961
래로	-3962
래의	-3963
러워	-3964
령이	-3965
로가	-3966
로잡	-3967
롭고	-3968
루는	-3969
르게	-3970
리면	-3971
림을	-3972
마귀	-3973
마음	-3974
만히	-3975
망이	-3976
머니	-3977
명과	-3978
무릇	-3979
물러	-3980
밀히	-3981
배은	-3982
보은	-3983
보통	-3984
불을	-3985
산에	-3986
산의	-3987
서가	-3988
선은	-3989
세히	-3990
소성	-3991
시되	-3992
시킴	-3993
식에	-3994
신과	-3995
신은	-3996
업부	-3997
여서	-3998
오며	-3999
용한	-4000
우고	-4001
으려	-4002
일한	-4003
임을	-4004
임이	-4005
자기	-4006
장의	-4007
장한	-4008
저희	-4009
적이	-4010
정에	-4011
정할	-4012
조와	-4013
주고	-4014
지면	-4015
찌기	-4016
찍질	-4017
찮은	-4018
처가	-4019
천지	-4020
쳤다	-4021
출가	-4022
치며	-4023
치에	-4024
퇴전	-4025
편차	-4026
품이	-4027
하의	-4028
하자	-4029
해가	-4030
회화	-4031
▁각오	-4032
▁감정	-4033
▁감탄	-4034
▁감화	-4035
▁값도	-4036
▁개가	-4037
▁거기	-4038
▁걸림	-4039
▁걸음	-4040
▁견문	-4041
▁경영	-4042
▁경외	-4043
▁경치	-4044
▁계산	-4045
▁고를	-4046
▁고혈	-4047
▁곤란	-4048
▁과장	-4049
▁광명	-4050
▁교법	-4051
▁구경	-4052
▁구인	-4053
▁권모	-4054
▁권세	-4055
▁규모	-4056
▁그려	-4057
▁그름	-4058
▁근거	-4059
▁급한	-4060
▁급히	-4061
▁기르	-4062
▁기울	-4063
▁기질	-4064
▁기천	-4065
▁길고	-4066
▁길룡	-4067
▁끝이	-4068
▁나갈	-4069
▁나며	-4070
▁날을	-4071
▁남아	-4072
▁남편	-4073
▁낳은	-4074
▁내는	-4075
▁노는	-4076
▁노릇	-4077
▁농작	-4078
▁다녀	-4079
▁다닌	-4080
▁다름	-4081
▁달라	-4082
▁달려	-4083
▁담당	-4084
▁담박	-4085
▁답답	-4086
▁당시	-4087
▁대접	-4088
▁대질	-4089
▁대천	-4090
▁데는	-4091
▁도구	-4092
▁도는	-4093
▁도산	-4094
▁돌고	-4095
▁동물	-4096
▁될까	-4097
▁두렵	-4098
▁두면	-4099
▁두어	-4100
▁두었	-4101
▁든든	-4102
▁등의	-4103
▁때로	-4104
▁뜨는	-4105
▁막기	-4106
▁만세	-4107
▁만큼	-4108
▁말도	-4109
▁말에	-4110
▁머무	-4111
▁면할	-4112
▁멸도	-4113
▁몇몇	-4114
▁모른	-4115
▁모신	-4116
▁목표	-4117
▁몸은	-4118
▁무리	-4119
▁무정	-4120
▁문을	-4121
▁물어	-4122
▁미쳐	-4123
▁미타	-4124
▁바는	-4125
▁바루	-4126
▁발표	-4127
▁밟아	-4128
▁방심	-4129
▁방언	-4130
▁방향	-4131
▁버릴	-4132
▁법당	-4133
▁법문	-4134
▁법칙	-4135
▁벗어	-4136
▁변태	-4137
▁별로	-4138
▁보답	-4139
▁보조	-4140
▁보존	-4141
▁불어	-4142
▁불은	-4143
▁불지	-4144
▁불평	-4145
▁붙잡	-4146
▁빠져	-4147
▁뿐만	-4148
▁뿐이	-4149
▁사의	-4150
▁사정	-4151
▁산에	-4152
▁살지	-4153
▁삼건	-4154
▁상상	-4155
▁상생	-4156
▁상을	-4157
▁상쾌	-4158
▁새벽	-4159
▁생에	-4160
▁서약	-4161
▁서양	-4162
▁석두	-4163
▁선기	-4164
▁선량	-4165
▁세운	-4166
▁소개	-4167
▁소멸	-4168
▁손가	-4169
▁손상	-4170
▁솟아	-4171
▁수승	-4172
▁수신	-4173
▁수운	-4174
▁순경	-4175
▁순역	-4176
▁숭상	-4177
▁쉬우	-4178
▁시종	-4179
▁신기	-4180
▁신봉	-4181
▁실천	-4182
▁심통	-4183
▁씨가	-4184
▁아랫	-4185
▁아프	-4186
▁악은	-4187
▁알기	-4188
▁알뜰	-4189
▁알려	-4190
▁애를	-4191
▁애석	-4192
▁어제	-4193
▁없던	-4194
▁여덟	-4195
▁여여	-4196
▁역시	-4197
▁열리	-4198
▁영식	-4199
▁영영	-4200
▁예배	-4201
▁오른	-4202
▁오지	-4203
▁올챙	-4204
▁옳다	-4205
▁옳은	-4206
▁옳지	-4207
▁외도	-4208
▁요지	-4209
▁용서	-4210
▁우월	-4211
▁운영	-4212
▁원인	-4213
▁원칙	-4214
▁유감	-4215
▁유명	-4216
▁유지	-4217
▁육대	-4218
▁의견	-4219
▁이길	-4220
▁이런	-4221
▁이룬	-4222
▁이어	-4223
▁인공	-4224
▁일년	-4225
▁일부	-4226
▁일분	-4227
▁잃어	-4228
▁있기	-4229
▁자만	-4230
▁자부	-4231
▁장단	-4232
▁장에	-4233
▁재계	-4234
▁저는	-4235
▁저축	-4236
▁저희	-4237
▁전공	-4238
▁전쟁	-4239
▁전환	-4240
▁절을	-4241
▁점은	-4242
▁점을	-4243
▁접응	-4244
▁정식	-4245
▁정전	-4246
▁제재	-4247
▁조실	-4248
▁존경	-4249
▁존대	-4250
▁존숭	-4251
▁존엄	-4252
▁종법	-4253
▁좋으	-4254
▁죄로	-4255
▁죄벌	-4256
▁주게	-4257
▁주며	-4258
▁주색	-4259
▁주어	-4260
▁주워	-4261
▁중요	-4262
▁증명	-4263
▁지낸	-4264
▁지라	-4265
▁지체	-4266
▁짐을	-4267
▁집을	-4268
▁집이	-4269
▁집중	-4270
▁짓게	-4271
▁짧은	-4272
▁차등	-4273
▁차지	-4274
▁착한	-4275
▁찬란	-4276
▁찾을	-4277
▁찾지	-4278
▁채굴	-4279
▁천신	-4280
▁천업	-4281
▁천인	-4282
▁철이	-4283
▁첫째	-4284
▁청춘	-4285
▁촉진	-4286
▁추측	-4287
▁축생	-4288
▁치고	-4289
▁타고	-4290
▁탑을	-4291
▁통합	-4292
▁퇴굴	-4293
▁트집	-4294
▁편이	-4295
▁편착	-4296
▁편찬	-4297
▁평등	-4298
▁평소	-4299
▁평탄	-4300
▁표어	-4301
▁풀어	-4302
▁하근	-4303
▁하매	-4304
▁하신	-4305
▁하실	-4306
▁학교	-4307
▁학식	-4308
▁한탄	-4309
▁해로	-4310
▁행실	-4311
▁향상	-4312
▁헛된	-4313
▁현생	-4314
▁형편	-4315
▁혜를	-4316
▁혜시	-4317
▁호흡	-4318
▁화강	-4319
▁환경	-4320
▁효도	-4321
▁훌륭	-4322
▁흔히	-4323
鑑之位	-4324
가에서	-4325
간다면	-4326
국가가	-4327
국가에	-4328
기까지	-4329
년에는	-4330
느냐고	-4331
되므로	-4332
되어야	-4333
되지는	-4334
로서는	-4335
배은을	-4336
사에만	-4337
사하고	-4338
삽더니	-4339
성하고	-4340
세상에	-4341
스럽지	-4342
승이라	-4343
심하지	-4344
았으나	-4345
앞으로	-4346
어지지	-4347
에게도	-4348
에게만	-4349
연하여	-4350
우리의	-4351
으려는	-4352
으로만	-4353
으리라	-4354
음으로	-4355
일수록	-4356
자들이	-4357
정으로	-4358
정하는	-4359
중하여	-4360
하더니	-4361
하심에	-4362
하자면	-4363
함에는	-4364
해져서	-4365
해지고	-4366
효과를	-4367
▁43.	-4368
▁44.	-4369
▁45.	-4370
▁가난한	-4371
▁가라앉	-4372
▁가만히	-4373
▁가정과	-4374
▁가지도	-4375
▁가지와	-4376
▁가치가	-4377
▁간격을	-4378
▁감응을	-4379
▁강령은	-4380
▁강자의	-4381
▁갖추어	-4382
▁건지는	-4383
▁것인데	-4384
▁경전은	-4385
▁계문을	-4386
▁계발을	-4387
▁고락에	-4388
▁고생이	-4389
▁고치지	-4390
▁고통을	-4391
▁곡식을	-4392
▁곳에는	-4393
▁공변된	-4394
▁공부로	-4395
▁공부법	-4396
▁공원을	-4397
▁공익심	-4398
▁과보가	-4399
▁과보를	-4400
▁과정을	-4401
▁관청에	-4402
▁광선이	-4403
▁교단을	-4404
▁교법이	-4405
▁교중의	-4406
▁교화의	-4407
▁교화할	-4408
▁구렁에	-4409
▁국가를	-4410
▁국가와	-4411
▁국한된	-4412
▁권리와	-4413
▁권세를	-4414
▁그것만	-4415
▁그런고	-4416
▁그릇이	-4417
▁그치고	-4418
▁극락을	-4419
▁근기는	-4420
▁근기를	-4421
▁근래에	-4422
▁근본은	-4423
▁근심이	-4424
▁기관에	-4425
▁기어이	-4426
▁기회가	-4427
▁긴요한	-4428
▁길이라	-4429
▁깨끗이	-4430
▁깨치는	-4431
▁끌리어	-4432
▁나라를	-4433
▁내생의	-4434
▁넉넉한	-4435
▁녹아서	-4436
▁농부가	-4437
▁농사를	-4438
▁능하지	-4439
▁다르지	-4440
▁다음에	-4441
▁단전에	-4442
▁달라서	-4443
▁대각을	-4444
▁대의에	-4445
▁대하는	-4446
▁도덕이	-4447
▁도리를	-4448
▁도성이	-4449
▁도인은	-4450
▁동포가	-4451
▁동포의	-4452
▁되기를	-4453
▁되도록	-4454
▁되어야	-4455
▁될는지	-4456
▁두렷한	-4457
▁들으시	-4458
▁등으로	-4459
▁등한시	-4460
▁때까지	-4461
▁때에나	-4462
▁떳떳한	-4463
▁뜻대로	-4464
▁마군을	-4465
▁마음만	-4466
▁만법을	-4467
▁말로써	-4468
▁말씀은	-4469
▁말이나	-4470
▁말하고	-4471
▁망념을	-4472
▁매사에	-4473
▁머물러	-4474
▁명예는	-4475
▁모범적	-4476
▁못한다	-4477
▁무수한	-4478
▁무시선	-4479
▁무심히	-4480
▁무정한	-4481
▁문명의	-4482
▁물건은	-4483
▁믿음이	-4484
▁바로서	-4485
▁바르고	-4486
▁밖에도	-4487
▁반가이	-4488
▁반대로	-4489
▁반면에	-4490
▁받기는	-4491
▁받기를	-4492
▁밝아질	-4493
▁밝히셨	-4494
▁방법이	-4495
▁배은의	-4496
▁범상한	-4497
▁범하지	-4498
▁법계에	-4499
▁법이요	-4500
▁베풀어	-4501
▁변하는	-4502
▁보기도	-4503
▁보기를	-4504
▁보살의	-4505
▁보아도	-4506
▁보응을	-4507
▁본위로	-4508
▁본의가	-4509
▁부러워	-4510
▁부모를	-4511
▁부지중	-4512
▁부처의	-4513
▁불공할	-4514
▁불리는	-4515
▁불법을	-4516
▁불법의	-4517
▁불법이	-4518
▁불상이	-4519
▁불쌍히	-4520
▁불퇴전	-4521
▁비난을	-4522
▁비루가	-4523
▁빠지게	-4524
▁뿌리가	-4525
▁사람만	-4526
▁사람에	-4527
▁사로잡	-4528
▁사물을	-4529
▁사생이	-4530
▁사업은	-4531
▁사회의	-4532
▁살림을	-4533
▁살피고	-4534
▁삼대력	-4535
▁삼아서	-4536
▁삼학의	-4537
▁생기지	-4538
▁생령을	-4539
▁생사가	-4540
▁생사는	-4541
▁생전에	-4542
▁서울에	-4543
▁서원과	-4544
▁선도에	-4545
▁선으로	-4546
▁선지식	-4547
▁성공될	-4548
▁성리를	-4549
▁성불을	-4550
▁성성한	-4551
▁성인의	-4552
▁속이고	-4553
▁수기를	-4554
▁수도에	-4555
▁수생의	-4556
▁수양과	-4557
▁숭배를	-4558
▁습관에	-4559
▁승려가	-4560
▁시간과	-4561
▁시간이	-4562
▁시대의	-4563
▁시키는	-4564
▁신앙과	-4565
▁실지를	-4566
▁심신의	-4567
▁심신이	-4568
▁심전을	-4569
▁쌓이고	-4570
▁아기를	-4571
▁아나니	-4572
▁아니고	-4573
▁아니며	-4574
▁앉아서	-4575
▁알리어	-4576
▁알음알	-4577
▁앞에서	-4578
▁야단을	-4579
▁어그러	-4580
▁어머니	-4581
▁얻기가	-4582
▁얻도록	-4583
▁얻어야	-4584
▁업보가	-4585
▁없어야	-4586
▁여의고	-4587
▁열반을	-4588
▁영혼이	-4589
▁오늘에	-4590
▁오늘의	-4591
▁오롯이	-4592
▁오르면	-4593
▁요도는	-4594
▁요도를	-4595
▁요도와	-4596
▁요도인	-4597
▁원동력	-4598
▁원망을	-4599
▁위하사	-4600
▁유무와	-4601
▁유전할	-4602
▁육도와	-4603
▁육도의	-4604
▁육신병	-4605
▁육신은	-4606
▁응용에	-4607
▁응하여	-4608
▁의식을	-4609
▁의하여	-4610
▁이기는	-4611
▁이르고	-4612
▁이소성	-4613
▁이치도	-4614
▁이해의	-4615
▁익히고	-4616
▁인간이	-4617
▁인류가	-4618
▁인심이	-4619
▁일념을	-4620
▁일생에	-4621
▁일심에	-4622
▁일심이	-4623
▁일으키	-4624
▁일찌기	-4625
▁일체가	-4626
▁일하는	-4627
▁있다고	-4628
▁있어도	-4629
▁자기도	-4630
▁자녀의	-4631
▁자력을	-4632
▁자리며	-4633
▁자성을	-4634
▁자세히	-4635
▁자신도	-4636
▁자신을	-4637
▁자유로	-4638
▁자취를	-4639
▁잘못이	-4640
▁잘하고	-4641
▁잘하여	-4642
▁전에는	-4643
▁전체가	-4644
▁전하여	-4645
▁절하고	-4646
▁정사를	-4647
▁정성에	-4648
▁정신과	-4649
▁정의가	-4650
▁정의의	-4651
▁제도할	-4652
▁제성의	-4653
▁제자를	-4654
▁조사가	-4655
▁조용히	-4656
▁죄복도	-4657
▁주의를	-4658
▁중간에	-4659
▁중도를	-4660
▁중요한	-4661
▁즉시로	-4662
▁지견과	-4663
▁지견을	-4664
▁지금의	-4665
▁지내지	-4666
▁지도할	-4667
▁지키는	-4668
▁진리의	-4669
▁진실로	-4670
▁진행할	-4671
▁질서가	-4672
▁집에서	-4673
▁짓기를	-4674
▁차이가	-4675
▁참선을	-4676
▁채찍질	-4677
▁챙겨서	-4678
▁챙기고	-4679
▁처리건	-4680
▁처리한	-4681
▁처지를	-4682
▁천상락	-4683
▁천조의	-4684
▁천지를	-4685
▁천지와	-4686
▁천하를	-4687
▁철저히	-4688
▁청풍이	-4689
▁청하여	-4690
▁출세간	-4691
▁취사를	-4692
▁취사의	-4693
▁취하고	-4694
▁치료에	-4695
▁탐착을	-4696
▁편벽된	-4697
▁피은이	-4698
▁하늘에	-4699
▁하늘을	-4700
▁하늘의	-4701
▁하려는	-4702
▁하였고	-4703
▁하찮은	-4704
▁한가한	-4705
▁한이요	-4706
▁할지니	-4707
▁해롭게	-4708
▁해탈을	-4709
▁행하지	-4710
▁향상을	-4711
▁허물이	-4712
▁현상을	-4713
▁현재의	-4714
▁혜복을	-4715
▁환경을	-4716
▁환자가	-4717
▁활동할	-4718
▁후로는	-4719
▁훈련법	-4720
▁흥하게	-4721
▁희사위	-4722
▁힘쓰면	-4723
공부하는	-4724
과거에는	-4725
그러므로	-4726
서가모니	-4727
어찌하여	-4728
으셨으며	-4729
중생들은	-4730
하시므로	-4731
하였는가	-4732
하였는데	-4733
하지마는	-4734
함이니라	-4735
▁가지고는	-4736
▁가지고도	-4737
▁감탄하여	-4738
▁거짓되고	-4739
▁것이라고	-4740
▁경외심을	-4741
▁공경하고	-4742
▁공부하여	-4743
▁과거에는	-4744
▁과목이요	-4745
▁괴로움을	-4746
▁그것으로	-4747
▁길이니라	-4748
▁깊어져서	-4749
▁노력하라	-4750
▁대상으로	-4751
▁대조하게	-4752
▁도가에서	-4753
▁도인이라	-4754
▁돌아오고	-4755
▁돌아오면	-4756
▁되겠는가	-4757
▁되는지라	-4758
▁되려니와	-4759
▁되었으면	-4760
▁드러나게	-4761
▁떨어지는	-4762
▁떨어지지	-4763
▁많으므로	-4764
▁모르거나	-4765
▁모르는데	-4766
▁목적하는	-4767
▁몸으로써	-4768
▁못하다가	-4769
▁못하리니	-4770
▁못하오니	-4771
▁물론이요	-4772
▁미워하는	-4773
▁미워하지	-4774
▁박람회를	-4775
▁버리지는	-4776
▁병진하는	-4777
▁부처님은	-4778
▁사람들로	-4779
▁사람이니	-4780
▁사랑하는	-4781
▁사방에서	-4782
▁사업이나	-4783
▁사이라도	-4784
▁사이에도	-4785
▁상대하여	-4786
▁생각하지	-4787
▁생겨나는	-4788
▁서로서로	-4789
▁선생이라	-4790
▁성불하는	-4791
▁성현들은	-4792
▁세계에서	-4793
▁싫어하고	-4794
▁아니하려	-4795
▁아니한다	-4796
▁아홉째는	-4797
▁알았으나	-4798
▁어긋남이	-4799
▁없건마는	-4800
▁없었는가	-4801
▁여덟째는	-4802
▁연고니라	-4803
▁염불이나	-4804
▁온전하고	-4805
▁원만하고	-4806
▁원망하는	-4807
▁위에다가	-4808
▁의심하지	-4809
▁인도하여	-4810
▁일어내어	-4811
▁있었는가	-4812
▁있지마는	-4813
▁적당하게	-4814
▁정사에서	-4815
▁조건으로	-4816
▁조심하지	-4817
▁좋아하고	-4818
▁주의하라	-4819
▁주장하는	-4820
▁즐겨하고	-4821
▁차별이요	-4822
▁초월하고	-4823
▁필경에는	-4824
▁하나이까	-4825
▁하였더니	-4826
▁하였으며	-4827
▁회상에서	-4828
법강항마위	-4829
어지나니라	-4830
▁계속한다면	-4831
▁기재시키는	-4832
▁노력하여야	-4833
▁못하였는가	-4834
▁못하였으나	-4835
▁법강항마위	-4836
▁법마상전급	-4837
▁불과하나니	-4838
▁사람에게만	-4839
▁사람이라고	-4840
▁아니하여야	-4841
▁일반적으로	-4842
▁잃어버리고	-4843
▁있어지나니	-4844
▁있을지라도	-4845
▁전무출신의	-4846
▁하시나이까	-4847
▁하였건마는	-4848
▁한편에서는	-4849
▁현실적으로	-4850
▁힘쓸지어다	-4851
▁아니하시니라	-4852
▁아니하오리까	-4853
▁어떠하나이까	-4854
)]	-4855
▁갔	-4856
▁갱	-4857
▁격	-4858
▁굴	-4859
▁꼭	-4860
▁꽃	-4861
▁낱	-4862
▁낼	-4863
▁뉘	-4864
▁덜	-4865
▁덮	-4866
▁똥	-4867
▁뜬	-4868
▁며	-4869
▁묶	-4870
▁벽	-4871
▁봄	-4872
▁빨	-4873
▁뻗	-4874
▁썩	-4875
▁암	-4876
▁잦	-4877
▁틈	-4878
▁횡	-4879
三學	-4880
三界	-4881
世界	-4882
丹田	-4883
事事	-4884
修養	-4885
偈頌	-4886
公事	-4887
六根	-4888
六途	-4889
動靜	-4890
千峰	-4891
四生	-4892
坐禪	-4893
報恩	-4894
大圓	-4895
大覺	-4896
天道	-4897
心法	-4898
性理	-4899
敎義	-4900
日記	-4901
時禪	-4902
會上	-4903
正道	-4904
注意	-4905
涅槃	-4906
無碍	-4907
疑頭	-4908
相克	-4909
相勝	-4910
石頭	-4911
空寂	-4912
而化	-4913
自力	-4914
自在	-4915
自然	-4916
處處	-4917
言語	-4918
誓願	-4919
金剛	-4920
雙全	-4921
養性	-4922
가게	-4923
가의	-4924
가지	-4925
개가	-4926
것을	-4927
게가	-4928
곡을	-4929
곳에	-4930
과의	-4931
교육	-4932
권을	-4933
그저	-4934
극이	-4935
금을	-4936
급의	-4937
급한	-4938
기나	-4939
기어	-4940
꾸어	-4941
뀌는	-4942
나게	-4943
나무	-4944
낱이	-4945
내를	-4946
년기	-4947
년에	-4948
년을	-4949
념과	-4950
다니	-4951
단의	-4952
당을	-4953
대와	-4954
대중	-4955
독히	-4956
돋아	-4957
되게	-4958
되며	-4959
됨을	-4960
듣고	-4961
들어	-4962
들인	-4963
들지	-4964
듯이	-4965
때로	-4966
라리	-4967
라야	-4968
래를	-4969
럽게	-4970
력은	-4971
령한	-4972
례로	-4973
로나	-4974
로도	-4975
로에	-4976
르는	-4977
마침	-4978
만의	-4979
만일	-4980
많은	-4981
목을	-4982
목이	-4983
무지	-4984
미한	-4985
밀을	-4986
박한	-4987
받을	-4988
발을	-4989
방에	-4990
별한	-4991
보면	-4992
보지	-4993
복이	-4994
부나	-4995
분의	-4996
불공	-4997
불상	-4998
비는	-4999
쁘게	-5000
쁘고	-5001
사요	-5002
성과	-5003
성리	-5004
세는	-5005
셨다	-5006
소도	-5007
수라	-5008
수의	-5009
수히	-5010
숙한	-5011
스러	-5012
습을	-5013
시킨	-5014
시킬	-5015
아지	-5016
아질	-5017
안을	-5018
암에	-5019
액을	-5020
어가	-5021
