<unk>	0
<s>	0
</s>	0
을	-3.40556
,	-3.46935
의	-3.84213
는	-4.07858
▁	-4.09318
를	-4.20912
이	-4.27808
은	-4.3269
)	-4.37377
(	-4.38802
가	-4.39985
▁그	-4.44349
.	-4.45766
한	-4.73162
에	-4.75445
도	-4.75496
▁[	-4.76318
.]	-4.76912
지	-5.09471
▁이	-5.09589
고	-5.1559
▁말씀하시기를	-5.16934
과	-5.33496
▁사람	-5.36662
히	-5.49656
로	-5.50366
와	-5.51599
라	-5.53659
하여	-5.55989
게	-5.56284
▁일	-5.63064
▁다	-5.66318
▁한	-5.66997
▁대종사	-5.70892
으로	-5.70893
▁사람이	-5.72103
대종사	-5.72216
든	-5.73708
▁모	-5.74205
서	-5.76939
하는	-5.80734
▁것이	-5.83851
할	-5.84953
기를	-5.88224
▁것이요	-5.92594
만	-5.92638
면	-6.00289
나	-6.0177
▁마음	-6.01832
▁수	-6.0225
▁것	-6.08766
하고	-6.14113
▁하는	-6.17892
큰	-6.21925
▁나	-6.23605
▁것이니	-6.25107
▁할	-6.25196
▁바	-6.29166
▁공부	-6.30664
▁없는	-6.31106
▁곧	-6.32545
▁잘	-6.34315
▁같이	-6.37896
니라	-6.3828
나니라	-6.38647
▁것이며	-6.44637
▁말	-6.44642
▁법	-6.46191
▁것은	-6.46466
다	-6.4759
▁있는	-6.48751
▁혹	-6.49725
어	-6.49765
▁때에	-6.50098
▁자기	-6.53079
며	-6.55882
▁어찌	-6.56976
▁그러므로	-6.58292
▁우리	-6.59001
▁저	-6.59934
▁세상	-6.61431
▁가지	-6.63472
▁또는	-6.63811
▁따라	-6.63813
▁더	-6.6426
▁오	-6.64329
▁제	-6.65466
▁하고	-6.65523
▁여쭙	-6.67629
저	-6.68096
리	-6.68209
▁있	-6.6824
▁하여	-6.68443
상	-6.68721
▁가운데	-6.68743
▁무	-6.70819
▁없이	-6.71128
▁될	-6.7141
▁또한	-6.71915
야	-6.74832
▁서로	-6.7921
▁하나	-6.79801
▁그대들	-6.7992
▁일이	-6.80803
이요	-6.80805
른	-6.81105
▁때에는	-6.82687
하지	-6.84554
▁도	-6.85609
▁줄	-6.87696
자	-6.89217
▁때	-6.90135
▁천지	-6.90613
요	-6.90731
▁제자	-6.91063
▁만일	-6.91819
이라	-6.92263
▁두	-6.93212
써	-6.93525
▁생활	-6.94082
▁항	-6.95334
▁주	-6.96055
▁여러	-6.96328
기	-6.96402
▁참	-6.9656
▁가	-6.96782
에서	-6.9716
▁정신	-6.973
▁데에	-6.98257
▁많	-6.98805
▁이치	-7.00775
하게	-7.01548
에게	-7.02256
사	-7.02509
▁또	-7.02646
▁먼	-7.03089
▁아니	-7.03196
▁비	-7.03296
▁남	-7.03491
▁하	-7.04984
▁사	-7.05133
▁보	-7.054
▁있나니	-7.06648
▁세상에	-7.08245
이나	-7.08342
▁되	-7.0956
대로	-7.09647
▁마음이	-7.09822
▁다시	-7.10792
라도	-7.12839
운	-7.13089
▁함	-7.13212
▁선	-7.13389
▁대	-7.15316
슨	-7.15952
▁없	-7.16394
된	-7.19335
▁위하여	-7.19917
▁보면	-7.20123
▁아는	-7.21829
내가	-7.22065
▁대중	-7.22913
▁정	-7.24972
▁아니하고	-7.25221
장	-7.2554
▁능	-7.25875
인	-7.26283
▁길	-7.27211
▁세계	-7.27418
여	-7.27523
직	-7.27594
▁부처님	-7.28039
▁못	-7.28115
▁있고	-7.28229
든지	-7.28685
▁있어서	-7.2875
▁것과	-7.28843
▁아니라	-7.29262
▁되는	-7.29492
▁공	-7.29502
▁하면	-7.29763
▁기운	-7.29763
▁사업	-7.30313
▁뜻	-7.30523
▁진리	-7.30986
▁되고	-7.31478
▁알지	-7.31532
▁하며	-7.31913
▁아무	-7.32201
▁되나니	-7.32351
▁그대	-7.32502
▁내	-7.33752
▁자연	-7.33788
▁어느	-7.34153
▁반	-7.35685
▁사뢰	-7.36577
하면	-7.37614
▁어떠한	-7.38555
▁생각	-7.38565
▁지	-7.38989
▁부모	-7.39257
▁그러나	-7.39577
▁몸	-7.39645
▁날	-7.40356
▁미	-7.40936
▁않	-7.42376
에는	-7.42376
이니라	-7.43549
신	-7.43754
니	-7.4564
▁알고	-7.45975
▁못하고	-7.46108
▁길이	-7.46358
▁못할	-7.4721
▁악	-7.47689
록	-7.48671
▁번	-7.48867
▁이것이	-7.49176
▁죄	-7.50659
▁많은	-7.50905
▁후	-7.50935
▁같은	-7.5113
▁사람들	-7.51236
▁만	-7.51805
▁들	-7.52143
▁사람에게	-7.52788
▁회상	-7.53128
욱	-7.53369
스	-7.54119
▁몇	-7.54587
나이까	-7.55144
▁각자	-7.55476
▁경계	-7.56106
까지	-7.56864
되	-7.56894
해	-7.57943
▁2.	-7.57979
▁동	-7.5823
▁받	-7.58875
▁좋은	-7.59191
▁1.	-7.59775
▁해	-7.60158
드시	-7.60343
하며	-7.61091
▁그것	-7.61272
▁지금	-7.61397
함	-7.61627
▁것이라	-7.61998
▁받는	-7.62352
▁상	-7.62918
▁일에	-7.6294
▁스	-7.63147
▁데	-7.63157
▁3.	-7.633
▁없고	-7.63413
心	-7.64091
▁전	-7.6455
나이다	-7.64743
▁살	-7.65184
▁그러한	-7.65368
▁제도	-7.65843
▁되어	-7.65852
▁주는	-7.66495
▁수도	-7.66745
던	-7.66893
▁알	-7.67416
▁원만	-7.67468
▁들어	-7.68891
▁중생	-7.68899
▁차	-7.69129
▁말고	-7.70072
아	-7.70419
다가	-7.7054
리요	-7.71135
▁놓	-7.71196
▁원	-7.71277
▁복	-7.7164
▁되리라	-7.72297
▁천만	-7.72367
▁도덕	-7.72545
▁은혜	-7.73971
▁조금	-7.7399
므로	-7.74418
▁인	-7.74992
▁각각	-7.75368
려	-7.75563
다면	-7.75602
▁세	-7.75734
진	-7.75815
▁대중에게	-7.76245
▁못한	-7.76494
▁말며	-7.76606
▁자리	-7.76928
시	-7.77002
그	-7.77017
사람이	-7.77272
들이	-7.77376
기도	-7.77846
대	-7.78169
▁크게	-7.78347
▁아	-7.78382
나니	-7.78505
▁입	-7.7943
되는	-7.80103
미	-7.80377
차	-7.80756
▁작은	-7.80779
▁끌리	-7.8118
▁힘	-7.81444
▁소	-7.81454
▁얻어	-7.81538
▁바로	-7.81556
실	-7.8181
▁후에	-7.82091
▁육신	-7.82574
法	-7.82609
▁고	-7.82722
▁만물	-7.83105
▁경전	-7.83257
▁말씀	-7.8329
▁중	-7.83352
▁우리는	-7.83448
▁과거	-7.83924
▁있을	-7.83967
▁말라	-7.84253
▁염불	-7.84345
▁실행	-7.84909
▁영원	-7.84928
▁얻	-7.84929
▁있으나	-7.85124
일	-7.8548
▁일원상	-7.85718
▁4.	-7.85868
심	-7.86189
▁할지라도	-7.86217
▁수행	-7.86219
▁자	-7.87656
▁물질	-7.87703
리라	-7.87862
▁위	-7.88171
▁온	-7.89024
내	-7.89329
▁못하는	-7.89458
▁어	-7.89531
▁관계	-7.89553
주	-7.89571
▁수양	-7.8959
▁사람들이	-7.8968
▁되지	-7.89833
▁생	-7.89861
어서	-7.90096
▁"	-7.90388
까	-7.90625
▁예	-7.90898
▁보고	-7.91169
들	-7.91596
▁하시고	-7.91813
▁이익	-7.9199
▁불	-7.92332
▁하라	-7.92477
▁생사	-7.92648
道	-7.9429
거든	-7.94598
▁말하기를	-7.94727
▁돌아오	-7.94793
▁잘못	-7.95387
▁막	-7.96459
▁연고	-7.96471
▁유	-7.96796
▁등	-7.96848
▁안	-7.96906
▁마치	-7.97329
▁마음에	-7.98266
▁매	-7.98657
▁천	-7.98807
▁점	-7.99367
수	-7.99426
▁자녀	-7.99528
▁시비	-7.99689
▁지혜	-7.99807
▁일체	-7.99844
▁삼	-7.99925
▁처음	-7.99995
▁산	-8.0054
▁깊	-8.00599
▁도리	-8.00838
▁인도	-8.01555
▁물	-8.01635
그대	-8.02144
금	-8.02597
▁않는	-8.02941
▁지도	-8.02968
▁먹	-8.03021
절	-8.03129
▁심	-8.03152
▁받아	-8.03732
▁나타나	-8.03805
▁말이	-8.0397
▁죽	-8.04451
도록	-8.04886
▁대로	-8.05092
▁신	-8.05624
▁정성	-8.05742
▁5.	-8.05791
적으로	-8.06048
▁사회	-8.06191
울	-8.06358
선	-8.0697
▁정당	-8.07129
▁있으	-8.0717
▁오래	-8.07518
소	-8.07539
▁가지고	-8.08052
▁있으며	-8.08301
연히	-8.08444
나는	-8.0858
될	-8.08882
▁앞으로	-8.08948
▁하지	-8.08955
▁우주	-8.09077
▁성	-8.09154
▁이제	-8.09595
▁보은	-8.09644
▁신앙	-8.10156
▁둘	-8.10222
▁문명	-8.10244
▁하나니	-8.10327
▁유무	-8.10328
大	-8.10769
▁것으로	-8.10844
▁동시에	-8.10986
▁아니하	-8.11242
▁자유	-8.11303
▁마침	-8.11342
▁어떻게	-8.11392
▁종교	-8.11447
▁것이나	-8.11673
▁스승	-8.117
▁없나니	-8.1199
▁곳	-8.12062
루	-8.12367
▁못하면	-8.12602
天	-8.13792
▁조목	-8.13997
▁부처	-8.13998
▁못하	-8.14084
하여야	-8.14086
공	-8.1427
하	-8.14566
당한	-8.14683
한다면	-8.15295
▁열	-8.15657
▁성공	-8.15736
▁근본	-8.16022
▁가정	-8.16156
"	-8.16298
부터	-8.16825
無	-8.16886
事	-8.1695
▁구	-8.17003
으면	-8.17048
▁본	-8.17067
▁받을	-8.17249
▁동안	-8.17407
▁쉬	-8.17832
▁하루	-8.17873
▁6.	-8.17977
▁모르는	-8.18669
▁사이에	-8.18771
▁행	-8.18941
으며	-8.19308
거나	-8.19599
▁교화	-8.19929
▁4	-8.20039
▁직접	-8.20327
▁설	-8.20385
▁죄복	-8.2039
▁눈	-8.20422
되어	-8.20576
지라	-8.20612
리어	-8.20822
▁받게	-8.21166
▁감	-8.21545
▁인과	-8.21649
▁병	-8.21785
식	-8.22073
거늘	-8.22083
▁보라	-8.22109
▁밝	-8.22384
▁책임	-8.2279
날	-8.22993
▁모르	-8.23393
▁선원	-8.23413
릴	-8.23524
대한	-8.23863
▁본래	-8.2398
양	-8.24011
▁인연	-8.24395
▁법이	-8.2442
▁자리에	-8.24538
문	-8.24815
▁개인	-8.25443
▁문	-8.25691
▁하늘	-8.25821
하리라	-8.26191
▁거기에	-8.26273
▁그것이	-8.26305
▁불공	-8.26343
▁새	-8.26364
▁행하	-8.26758
떤	-8.26972
칠	-8.27009
▁중에	-8.27062
▁뒤에	-8.27299
▁원래	-8.27336
▁직업	-8.27491
▁기	-8.27627
마	-8.2773
▁배우	-8.27749
▁얻게	-8.27767
▁없게	-8.28498
▁7.	-8.29227
▁앞	-8.29473
▁생각이	-8.29542
▁장	-8.29684
▁국가	-8.29834
노라	-8.2987
물	-8.30023
▁지내	-8.30116
▁고락	-8.3027
러	-8.30282
▁공덕	-8.30296
지마는	-8.30767
▁모두	-8.30791
▁아직	-8.30806
▁대개	-8.30883
▁하니	-8.30924
▁알아서	-8.30986
▁같나니라	-8.31027
▁있다	-8.31048
러한	-8.31059
▁와서	-8.31092
▁계	-8.3112
전	-8.31257
이니	-8.31263
▁인간	-8.31349
▁이해	-8.31485
▁못하게	-8.31514
▁강령	-8.31645
▁얻을	-8.32431
▁천도	-8.32432
▁가운데에	-8.32464
▁쓰	-8.32679
는지라	-8.32907
▁좌선	-8.33035
▁짓는	-8.3305
▁아니하여	-8.33385
오리까	-8.33543
▁각	-8.33676
▁일반	-8.33841
▁동포	-8.33955
▁정신이	-8.33973
▁분	-8.34271
▁마	-8.34365
▁삼학	-8.34382
▁말하자면	-8.34445
▁교육	-8.34505
▁이루	-8.34917
▁가는	-8.35011
▁영	-8.35148
▁과목	-8.3586
▁연구	-8.3615
▁어리석	-8.3623
▁없을	-8.36536
▁귀	-8.37367
보다	-8.37717
오니	-8.37887
▁이를	-8.37921
매	-8.37932
▁하게	-8.37969
▁재주	-8.38281
▁남에게	-8.38782
성	-8.38816
구하는	-8.38839
▁결과	-8.38871
▁소유	-8.39616
▁적	-8.39844
▁성품	-8.39933
같이	-8.40477
▁물건	-8.40505
져서	-8.40641
정	-8.4099
▁당할	-8.41483
점	-8.41699
▁공부에	-8.41824
지는	-8.41846
▁자신	-8.4216
질	-8.42213
▁결국	-8.42221
▁허공	-8.42226
▁특별	-8.42401
▁국한	-8.42406
▁8.	-8.42917
▁되며	-8.43093
그대들	-8.43118
▁요도	-8.4355
▁정도	-8.43659
함이	-8.4369
▁노력	-8.43715
▁부	-8.43754
▁땅	-8.43822
연	-8.44135
▁달	-8.44267
▁방	-8.45339
▁믿	-8.45383
▁배	-8.45578
▁강자	-8.45715
▁나라	-8.45879
건마는	-8.45899
▁말로	-8.4604
▁한다	-8.46139
▁누구	-8.46268
▁다만	-8.46274
▁주의	-8.46369
▁어려운	-8.46409
로다	-8.46515
▁그런즉	-8.46605
▁욕심	-8.46611
▁듣고	-8.46715
것은	-8.46872
명	-8.46881
▁아니할	-8.46903
수록	-8.46929
▁숭배	-8.46988
▁도움	-8.47006
▁교	-8.47045
▁알게	-8.47336
▁당하여	-8.47467
▁오늘	-8.4756
▁지은	-8.476
▁실지	-8.47631
▁취사	-8.4766
▁생각하여	-8.47842
▁돈	-8.47887
▁아니하면	-8.48003
▁선생	-8.48041
▁집	-8.48319
▁하시니	-8.48422
아서	-8.48586
▁시대	-8.48731
난	-8.48806
▁응용	-8.48897
화	-8.49426
▁병이	-8.49465
▁낙	-8.49656
▁생기	-8.49664
▁강	-8.4977
▁일이라	-8.49861
▁보아	-8.4992
▁알아	-8.50123
또	-8.50162
▁이름이니	-8.50189
▁지극	-8.50433
相	-8.50554
山	-8.50608
▁사람이라	-8.50608
▁마땅	-8.50611
▁못하나니	-8.50772
▁형상	-8.50783
▁대소	-8.5089
▁자주	-8.50891
부로	-8.50944
▁법률	-8.50957
▁알아야	-8.50968
▁공부인	-8.51033
▁생활에	-8.51226
▁아니요	-8.5125
▁자력	-8.51314
▁너	-8.51323
제	-8.51346
▁덕	-8.51396
▁권리	-8.51398
▁놓고	-8.5144
▁9.	-8.5148
▁제일	-8.51713
▁볼	-8.52206
▁무엇	-8.5224
간에	-8.5251
▁실	-8.52572
▁갈	-8.52853
▁곳에	-8.53493
▁명	-8.53622
▁일원	-8.53801
▁가진	-8.53812
▁방법	-8.54192
▁늘	-8.542
▁교리	-8.54283
▁그런	-8.54422
기로	-8.54481
▁불법	-8.54854
佛	-8.55096
널	-8.55153
▁명예	-8.55211
▁있으니	-8.55474
▁완전	-8.55482
▁낮	-8.55487
음	-8.55492
병	-8.55493
▁부처님께서	-8.55504
적	-8.55559
▁정의	-8.55643
▁세간	-8.55672
▁경	-8.55686
▁통하여	-8.55733
다운	-8.55871
▁나에게	-8.56174
▁그렇	-8.56182
지언정	-8.56307
비	-8.56462
▁조	-8.56553
▁소리	-8.56761
▁못하여	-8.56835
▁가르치는	-8.56873
▁벌	-8.57133
▁전에	-8.57654
▁화	-8.57703
▁제자들	-8.57949
▁자성	-8.58081
중	-8.58212
▁옳	-8.58249
▁서원	-8.58489
천	-8.58792
▁오는	-8.58854
▁천하	-8.5925
▁가르쳐	-8.59379
▁훈련	-8.59417
▁이것	-8.59482
▁당	-8.59664
법	-8.59675
▁열반	-8.59772
▁이상	-8.59777
이며	-8.59922
▁지어	-8.59977
▁10.	-8.60055
▁그러하면	-8.60152
친	-8.60153
▁법신불	-8.60275
▁여	-8.6054
▁창립	-8.60593
▁힘이	-8.60754
▁있어	-8.60799
▁짓	-8.60859
▁사리	-8.60979
▁심고	-8.61379
▁쉽	-8.6178
는데	-8.61935
▁물으시	-8.62355
그대들이	-8.62405
▁따라서	-8.62411
조	-8.62779
하신	-8.63359
▁대도	-8.63413
생	-8.63665
▁버리	-8.63975
▁편안	-8.64136
▁목적	-8.64647
▁벗어나	-8.64688
人	-8.64876
▁물품	-8.65063
▁따로	-8.65107
모	-8.65272
▁성불	-8.6533
▁죄업	-8.65349
▁불상	-8.65432
▁육도	-8.65557
▁권	-8.6568
▁버리고	-8.65752
▁하자	-8.65946
▁간	-8.66123
▁개	-8.66217
▁행할	-8.66407
▁별	-8.66499
하시고	-8.66638
우리	-8.66834
▁교당	-8.66942
▁의심	-8.67573
▁맞	-8.67606
▁양	-8.67778
▁아니니	-8.67991
▁근본이	-8.68186
▁얻는	-8.6878
▁근기	-8.68898
산	-8.69278
▁정성이	-8.69289
▁마음으로	-8.69325
▁작용	-8.69327
▁하리요	-8.69441
▁피	-8.6954
하였다	-8.69597
▁뿐	-8.69605
더니	-8.6961
어야	-8.69819
▁인생	-8.7
▁쓰는	-8.70008
▁없지	-8.70041
生	-8.70128
▁잡	-8.70138
一	-8.70168
行	-8.70171
禪	-8.70177
▁그들	-8.70303
갈	-8.70319
▁교회	-8.70353
▁돌	-8.70371
▁만유	-8.70687
하노라	-8.70828
▁보시	-8.70898
▁일러	-8.70901
▁원리	-8.71025
▁법계	-8.7108
김	-8.71117
치	-8.71198
▁여기	-8.71344
▁거	-8.71545
심이	-8.71611
▁밖에	-8.7176
▁약자	-8.71776
시며	-8.71883
▁어디	-8.71943
데	-8.72007
▁치료	-8.72102
▁발심	-8.72104
▁기관	-8.72364
▁둘째	-8.724
▁경계에	-8.72659
부	-8.73303
론하	-8.73339
행	-8.73528
▁일심	-8.73635
▁착	-8.74028
하되	-8.74041
▁지식	-8.74042
경	-8.74116
▁무념	-8.74144
▁본의	-8.74444
런	-8.74554
래	-8.74555
▁없다	-8.74836
▁외	-8.74849
▁재	-8.74908
▁하기	-8.75086
▁바르	-8.75252
세	-8.75257
▁우	-8.75327
▁아니하나니	-8.75372
▁주의할	-8.75518
▁견성	-8.75587
靈	-8.75728
家	-8.75734
▁원망	-8.75782
▁봉래	-8.75838
▁광명	-8.75858
▁시방	-8.75879
▁사항	-8.75879
▁같아서	-8.75888
▁들으시고	-8.75923
▁살피	-8.76081
▁일어나	-8.76204
품	-8.76231
년	-8.76322
▁자신이	-8.76333
▁글	-8.76397
▁드	-8.76462
▁생겨나	-8.76569
▁정법	-8.76693
하리요	-8.76982
▁보통	-8.7731
▁청정	-8.77397
▁되었	-8.77407
하기로	-8.77425
▁뜻이	-8.77463
▁돌아	-8.77584
▁들어가	-8.77731
▁배은	-8.77895
▁절	-8.78009
▁찾	-8.78144
▁노	-8.78146
▁무엇이	-8.78319
▁생각하는	-8.78388
겠는가	-8.78488
▁송	-8.78631
하여도	-8.78746
하나	-8.78782
▁되면	-8.78974
▁놀	-8.79296
▁당하	-8.79436
▁사업에	-8.79641
▁대하여	-8.79863
▁주고	-8.79952
▁주지	-8.80106
▁미워하	-8.80251
▁사용하	-8.80394
▁친	-8.807
▁기도	-8.80759
▁없으면	-8.80975
▁하여야	-8.81178
▁대종사께	-8.81389
린	-8.81531
▁바라	-8.81588
敎	-8.81601
世	-8.81616
▁연	-8.81616
萬	-8.81616
▁맑	-8.81671
▁밟	-8.81671
▁약	-8.81712
▁정규	-8.81715
▁보응	-8.81728
▁16.	-8.81741
▁15.	-8.81742
▁14.	-8.81742
▁13.	-8.81748
▁11.	-8.81749
▁12.	-8.81749
▁분별	-8.81751
▁나서	-8.81897
하나니	-8.81961
▁육근	-8.81982
▁세상이	-8.8201
▁쓸	-8.82017
▁장차	-8.82064
▁사심	-8.82088
▁방면으로	-8.82089
▁아니하며	-8.82453
▁도가	-8.82465
▁이름	-8.82561
▁사이	-8.82599
▁끝	-8.82656
▁되므로	-8.82791
▁시일	-8.82904
▁세계에	-8.83388
▁도량	-8.83459
▁만사	-8.8352
▁경우	-8.83716
▁교도	-8.84029
▁상시	-8.84076
▁위에	-8.84452
▁된	-8.84647
▁아니한	-8.84788
되고	-8.85461
오	-8.85559
▁발	-8.8608
▁이러	-8.8654
▁아이	-8.86563
▁극	-8.86623
하거나	-8.86758
▁공중	-8.86848
▁서	-8.87023
시고	-8.87408
▁팔	-8.87754
▁탐	-8.87813
位	-8.87815
公	-8.87821
三	-8.8786
李	-8.87862
恩	-8.87865
品	-8.87866
善	-8.87866
者	-8.87866
▁순	-8.87902
▁인격	-8.87965
▁지견	-8.8797
▁같나니	-8.87975
▁비하건	-8.8798
▁18.	-8.87984
▁19.	-8.87988
▁17.	-8.87993
▁어렵	-8.88026
▁행동	-8.88076
▁떠나	-8.88085
▁결함	-8.88127
우	-8.8828
▁그릇	-8.8829
▁첫째는	-8.88348
▁원인	-8.88375
▁잠	-8.8842
▁과보	-8.88426
▁신심이	-8.88617
▁참회	-8.88649
▁불교	-8.88697
▁사람으로서	-8.8872
▁새로	-8.88733
▁그대들에게	-8.88789
▁그만	-8.88793
▁변하	-8.88918
▁말하면	-8.8902
▁세우	-8.89197
▁안으로	-8.89522
▁의식	-8.89536
▁인심	-8.89774
▁놓아	-8.90024
▁심신	-8.90361
범	-8.90761
▁감사	-8.91021
▁신성	-8.91353
▁급	-8.9153
하기	-8.91816
▁찾아	-8.91837
▁체받아	-8.91929
▁그대들이	-8.91996
▁회상이	-8.92185
으므로	-8.92374
사람	-8.92667
▁이른	-8.93027
▁걸	-8.93049
▁속	-8.93101
▁사은	-8.93435
▁아닌	-8.93438
으리라	-8.93549
▁근원	-8.93863
▁사용	-8.93891
▁선악	-8.93892
▁보지	-8.94256
▁시간	-8.9427
正	-8.9441
性	-8.94451
定	-8.94531
갓	-8.94533
▁속에	-8.94534
▁굳	-8.94579
▁빚	-8.94579
▁옷	-8.94579
▁현재	-8.94623
▁심전	-8.94698
어다	-8.94822
▁드러나	-8.94885
▁다스리	-8.94901
▁없으나	-8.94951
▁없으며	-8.94963
▁아래	-8.94973
▁재산	-8.94973
▁순서	-8.95059
▁계문	-8.95106
▁사실로	-8.95117
▁밝히	-8.95131
▁있으므로	-8.95201
▁범부	-8.95261
▁사랑	-8.95397
▁불의	-8.95432
▁세째	-8.95465
▁편	-8.95559
▁체	-8.95636
▁종	-8.95654
애	-8.95665
단	-8.95724
▁제가	-8.95828
▁제도하	-8.96016
과거	-8.96092
지고	-8.96114
사회	-8.96132
▁이에	-8.96495
▁피은	-8.96697
동	-8.97153
로서	-8.97284
▁위력	-8.97662
▁얻기	-8.97784
▁무상	-8.97936
▁살아	-8.97954
▁병자	-8.98173
▁준비	-8.98577
▁아니하는	-8.98608
▁업	-8.9877
▁열리	-8.99047
▁금강산	-8.99176
▁합	-8.9969
▁진행	-8.99815
▁끌려	-8.99854
▁같	-8.99973
▁허물	-9.00153
▁듣는	-9.00764
▁취	-9.00922
방	-9.01282
월	-9.01335
▁공도	-9.016
四	-9.01637
經	-9.01675
지도	-9.01692
▁역	-9.01752
▁얼굴	-9.01757
▁실패	-9.0176
▁끊임	-9.01774
▁뿌리	-9.01784
▁여의	-9.01851
▁성질	-9.01889
▁가령	-9.01893
▁없으므로	-9.01919
▁집안	-9.01926
▁밖으로	-9.01929
▁일념	-9.01944
▁이름이요	-9.01982
옵	-9.02056
▁출가	-9.02086
▁범	-9.02112
▁크고	-9.02145
▁말하여	-9.02224
▁생령	-9.02254
▁내지	-9.02543
▁무리	-9.02596
▁옛	-9.02623
하였나니	-9.02658
▁무량	-9.02676
▁보시고	-9.02683
▁초월	-9.02845
▁적지	-9.02954
▁사생	-9.03317
▁준	-9.03419
▁좋아	-9.03463
라고	-9.03644
▁하시	-9.03678
▁미치	-9.03886
▁사람과	-9.03907
▁방법은	-9.03907
▁네	-9.04044
▁능력이	-9.04236
1	-9.04284
▁하는지라	-9.04309
무리	-9.04321
▁난	-9.04402
▁살림	-9.0444
하기를	-9.04474
동안	-9.04476
▁받고	-9.04501
▁중생이	-9.04735
▁안에	-9.05114
▁안다	-9.05119
농	-9.052
▁작업	-9.05349
처	-9.05403
▁일생	-9.0546
▁도인이	-9.05514
▁가정에	-9.05999
▁불보살	-9.06284
▁해석	-9.06636
▁하되	-9.06914
▁경우에	-9.06921
▁부귀	-9.06953
▁된다	-9.07043
지라도	-9.0725
▁오르	-9.07847
▁한다면	-9.07894
▁어린	-9.07924
▁노력하	-9.07954
기에	-9.07974
▁구하	-9.08006
▁정사에	-9.08062
▁거래	-9.08066
▁안정	-9.08427
라는	-9.08696
理	-9.0877
▁있으리	-9.08933
▁증거	-9.08991
▁좋	-9.09102
원	-9.09179
디	-9.09213
시기를	-9.09243
▁특	-9.09298
地	-9.09315
自	-9.09336
業	-9.09368
成	-9.09368
處	-9.09368
보	-9.0938
▁누	-9.09388
▁수레	-9.09443
▁충분	-9.09444
▁바탕	-9.09446
▁생멸	-9.09455
▁청년	-9.09458
▁언제	-9.09459
▁20.	-9.09464
▁사가	-9.09501
▁기회	-9.09549
▁거름	-9.09568
▁뵈옵고	-9.09605
▁받기	-9.09646
복	-9.09677
▁복락	-9.09687
▁얼마나	-9.09727
身	-9.09752
란	-9.09818
▁역사	-9.09829
▁없어서	-9.0995
▁부모에게	-9.10005
▁방법으로	-9.10031
▁착심	-9.10084
▁발전	-9.10129
▁남녀	-9.10189
).	-9.10306
▁제자에게	-9.10327
▁악도	-9.10349
▁공덕이	-9.10548
망	-9.10561
▁수양력	-9.10564
▁부지	-9.1061
▁2)	-9.10668
▁발견하여	-9.10802
▁무사	-9.10822
▁것이므로	-9.10861
▁쇠	-9.10869
▁정기	-9.1109
▁효과	-9.11097
들을	-9.11162
▁사회에	-9.11172
▁조사	-9.11232
혹	-9.11253
▁만나	-9.1145
째는	-9.11475
▁극락	-9.1153
▁통	-9.11559
위	-9.11616
느냐	-9.11701
▁갚	-9.11707
히려	-9.1174
타	-9.11896
▁성리	-9.11942
▁단련	-9.12153
▁1	-9.12354
▁않고	-9.12395
▁나무	-9.12431
2	-9.12722
개	-9.12971
▁성의	-9.1312
에도	-9.13166
간	-9.13392
▁깨치	-9.13714
▁신자	-9.13719
▁필요	-9.13788
▁진	-9.13892
▁건설	-9.14044
실로	-9.14183
▁전일	-9.14242
▁사물	-9.14384
▁그에	-9.14642
됨이	-9.14687
▁변화	-9.14968
▁용	-9.15123
▁해탈	-9.15148
▁다름	-9.15408
▁다하여	-9.15417
▁사실	-9.15419
▁철	-9.15492
▁것만	-9.15519
▁지경	-9.15657
▁농사	-9.15758
▁듣	-9.15807
께서	-9.15885
제가	-9.16012
▁인연이	-9.16042
자가	-9.16161
락	-9.16244
▁보기	-9.16424
▁없애	-9.1644
워	-9.16713
▁신심	-9.16776
▁당연	-9.16992
▁쌓	-9.17042
▁이르	-9.17182
▁관	-9.17371
▁얼마	-9.17487
▁수입	-9.17605
中	-9.17641
▁보내	-9.17664
▁그리	-9.17677
不	-9.17694
金	-9.17701
-	-9.17701
▁밥	-9.17701
信	-9.17701
華	-9.17701
낸	-9.17701
德	-9.17701
明	-9.17701
▁송광	-9.17772
▁계율	-9.17773
▁감응	-9.17775
▁필경	-9.17776
▁약간	-9.1779
▁배워	-9.17792
▁23.	-9.17799
▁21.	-9.178
▁22.	-9.17801
▁승려	-9.1782
가정	-9.17833
▁허무	-9.17833
▁자타	-9.17858
▁가까운	-9.17872
리니	-9.17996
▁못하므로	-9.18023
로부터	-9.18072
▁5	-9.18086
▁무궁	-9.18109
▁기술	-9.18148
▁상극	-9.18164
▁편리	-9.18309
▁아니하리라	-9.18309
▁자행	-9.1831
▁앞에	-9.18414
▁호	-9.18476
▁비치	-9.18614
▁방식을	-9.18622
▁할진대	-9.18649
▁양성	-9.18664
▁희	-9.1874
▁주인이	-9.18781
▁동지	-9.18995
▁법문	-9.19061
▁하더라도	-9.19169
▁네째	-9.19203
▁과	-9.19244
▁아닌가	-9.19262
▁입교	-9.19374
▁금	-9.1952
▁백	-9.19547
▁갖	-9.19576
▁성인	-9.19604
▁구족	-9.19732
▁싶	-9.19824
▁3	-9.2045
▁선도	-9.20476
▁높	-9.20685
태	-9.20739
▁주장	-9.20771
▁방편	-9.20821
▁얻은	-9.20884
▁물론	-9.20974
서는	-9.21011
▁단	-9.21091
7.	-9.21233
▁내리	-9.21371
▁영혼	-9.21375
송	-9.21539
▁복이	-9.21552
호	-9.21654
▁본다	-9.21675
3	-9.21684
연구	-9.21806
▁사람으로	-9.21828
국가	-9.21842
▁행하면	-9.21893
▁목	-9.21911
▁묵	-9.21927
▁승	-9.21988
▁차별	-9.22063
▁끌	-9.22197
정한	-9.22223
네	-9.22312
▁정신에	-9.2236
렇게	-9.2238
▁차별이	-9.2239
▁미래	-9.22505
▁십	-9.2274
창	-9.22812
▁잡아	-9.22879
지금	-9.22897
왕	-9.22977
▁죽어	-9.23269
▁의	-9.23317
▁능력	-9.23504
▁돈이	-9.23668
겠나이까	-9.23705
▁깨	-9.24013
무	-9.2424
▁다생	-9.24283
▁가난	-9.24284
▁일이나	-9.24371
▁대의	-9.24471
▁교단	-9.24519
기는	-9.24754
▁뜻인	-9.24859
▁버	-9.24961
중에	-9.25008
▁김	-9.25047
▁도인	-9.25072
▁시	-9.25194
▁예회	-9.25411
▁오르는	-9.25465
한즉	-9.2548
▁지키	-9.25685
교	-9.25787
▁현	-9.25886
▁선사	-9.26092
▁법도	-9.26472
▁애착	-9.26556
▁우연	-9.26649
▁흔	-9.26688
覺	-9.26742
혀	-9.26763
力	-9.26779
之	-9.26792
知	-9.26792
!	-9.26792
▁셋	-9.26792
▁챙기	-9.26792
쁜	-9.26792
私	-9.26792
▁삼계	-9.26832
▁타력	-9.26833
▁거짓	-9.26857
▁설명	-9.26858
▁상벌	-9.26861
▁의뢰	-9.26872
▁30.	-9.26873
▁25.	-9.26875
▁28.	-9.26876
▁29.	-9.26876
▁세워	-9.26915
▁24.	-9.26941
▁규	-9.26944
▁것이어늘	-9.26946
▁꾸짖	-9.26953
▁되었으니	-9.2696
▁넓	-9.26966
시키	-9.27011
▁욕심이	-9.2702
▁평소	-9.27027
▁올리	-9.2705
▁26.	-9.27053
▁감정	-9.27115
▁온전	-9.27122
할지라도	-9.27175
▁도와	-9.272
▁응	-9.27232
▁난리	-9.2727
령	-9.27299
▁단련하여	-9.27335
▁어른	-9.27382
▁생명	-9.27423
▁탁	-9.27603
▁씨	-9.2763
▁엄	-9.27663
안	-9.27715
▁형제	-9.27723
▁부부	-9.27756
▁기천	-9.27811
▁술	-9.27826
▁발원	-9.27862
▁것인가	-9.27915
▁하였	-9.28088
▁불보살들	-9.28189
례	-9.2822
▁공도자	-9.28304
▁혜	-9.28386
▁건	-9.28426
▁십계	-9.28435
참	-9.28508
▁무릇	-9.28613
▁2	-9.28674
▁우리에게	-9.28685
▁천상락	-9.28734
▁마음과	-9.2874
▁중에서	-9.28756
▁생각으로	-9.28896
끼	-9.29168
▁지위	-9.29272
여야	-9.29406
바	-9.29535
▁듯	-9.29554
▁얻고	-9.29606
▁있지	-9.29708
▁고해	-9.29786
▁걱정	-9.2999
▁정신으로	-9.29992
생의	-9.30084
▁위로	-9.30111
▁덕이	-9.30155
통	-9.3046
▁죄고	-9.30551
▁만들	-9.30584
으나	-9.30863
▁시간에	-9.30874
▁악도에	-9.31019
▁적당	-9.31033
▁하거늘	-9.3138
습	-9.31612
▁심지	-9.31689
▁함이니	-9.31898
하였으며	-9.32162
▁부정	-9.32174
해야	-9.32209
음이	-9.32268
국	-9.32325
▁되기	-9.32406
면서도	-9.32462
형	-9.32498
승	-9.32501
하시며	-9.32633
▁곳이	-9.32743
▁고통	-9.32801
▁향상	-9.33361
▁초	-9.33551
▁가치	-9.33741
목	-9.34053
▁자비	-9.34251
하면서	-9.34276
▁위하	-9.3436
▁철저	-9.346
▁원하는	-9.34788
▁때마	-9.34816
▁없었	-9.34994
▁대조하	-9.35021
▁어찌하여	-9.35082
▁도로	-9.35141
▁스승이	-9.35375
▁들이	-9.354
▁이로	-9.35453
▁있었	-9.35503
각	-9.35552
▁맺	-9.35746
하시	-9.35793
당	-9.35941
▁공부하	-9.36058
▁돌아가	-9.36125
▁괴로	-9.36306
▁내왕	-9.36436
▁잊	-9.366
인가	-9.3661
▁처	-9.36677
▁자손	-9.36681
▁끊어	-9.36698
▁뛰어	-9.36792
랜	-9.36792
邪	-9.36792
六	-9.36792
化	-9.36792
魔	-9.36792
▁깨닫	-9.36793
그러하오면	-9.36794
▁망념	-9.36795
▁힘쓸	-9.36799
▁솔성	-9.36807
▁윤회	-9.36811
▁업보	-9.36812
▁힘쓰	-9.36812
▁화두	-9.36814
▁계발	-9.36815
▁간단	-9.36819
▁끊	-9.3682
▁낙원	-9.36833
▁도학	-9.36868
▁연유	-9.36875
▁31.	-9.36877
▁권세	-9.36878
▁같으나	-9.36908
▁분수	-9.36927
▁나타내	-9.3693
▁심경	-9.36941
▁제불	-9.36975
▁범연	-9.37063
▁계속하면	-9.37105
▁안락	-9.37119
▁들으라	-9.37295
▁조건	-9.37306
▁못한다	-9.37322
▁탐착	-9.37327
▁어떠하	-9.37332
▁처지	-9.37341
다고	-9.37381
▁좋게	-9.37397
▁신통	-9.3755
▁남천	-9.37605
▁같다	-9.37659
▁양성하	-9.37667
되지	-9.3777
▁서가모니	-9.37789
▁일월	-9.37827
▁떠나지	-9.37834
▁이기	-9.37835
▁있는지라	-9.37837
▁회상에서	-9.37853
▁변하여	-9.37991
▁하였으니	-9.38005
▁같고	-9.38017
▁없어지	-9.38086
▁내역	-9.38097
▁도에	-9.38103
▁곳에서	-9.38179
▁유념	-9.38226
▁나가	-9.3829
없이	-9.38302
심으로	-9.38323
▁하오면	-9.3851
▁이용하	-9.38584
▁배우고	-9.38587
▁사이나	-9.38643
▁거래에	-9.38671
▁변함	-9.38762
용	-9.38822
▁선원에	-9.38929
▁앞에서	-9.39087
하려는	-9.39122
업	-9.39173
▁계시	-9.39387
▁구분	-9.39498
▁하다가	-9.39523
▁책임이	-9.3954
▁허다하나니	-9.39733
▁집에	-9.39789
▁정하고	-9.39796
움	-9.39953
▁버리지	-9.40092
▁나고	-9.4013
▁몸으로	-9.40197
▁수용	-9.40214
▁주문	-9.40261
▁이용	-9.40289
▁대할	-9.40388
▁크	-9.40406
▁화하	-9.40456
▁활동	-9.40467
분	-9.40475
▁풀	-9.40496
▁성취	-9.40725
▁집착	-9.40748
▁정치	-9.41106
▁다르	-9.41115
▁않을	-9.41152
)"	-9.41189
▁동하	-9.41305
▁타	-9.41392
▁드러	-9.41449
▁여자	-9.41549
력	-9.4168
하므로	-9.41752
▁수도인	-9.4177
▁상생	-9.41993
부모	-9.4202
▁좋을	-9.42069
▁요	-9.42136
회	-9.422
치고	-9.42473
해가	-9.42743
▁쉽나니	-9.42802
뿐	-9.42952
구	-9.42967
불	-9.42979
▁밭	-9.43244
듯	-9.43245
박	-9.43355
외	-9.43497
취사	-9.43532
▁수고	-9.43578
하시니	-9.43667
▁전무출신	-9.43692
현	-9.43721
▁넉넉	-9.43824
▁몸이	-9.43838
▁학	-9.43865
법은	-9.43922
▁사는	-9.44393
▁상대	-9.444
하매	-9.44646
▁나타	-9.44659
▁보호	-9.44823
▁뜨	-9.45385
일이	-9.45724
께	-9.45735
오면	-9.459
었으나	-9.45946
▁올	-9.46045
▁활용	-9.46367
하다	-9.46432
▁나아가	-9.46674
▁교의	-9.46707
▁언어	-9.46776
▁바라는	-9.47131
▁고치	-9.47141
▁주인	-9.47195
▁삼아	-9.47579
▁떨어지	-9.47635
圓	-9.47812
▁번거	-9.47839
眞	-9.47863
空	-9.47882
常	-9.47896
有	-9.47897
用	-9.479
會	-9.47903
慧	-9.47903
戒	-9.47903
根	-9.47903
▁아홉	-9.47903
學	-9.47903
宗	-9.47903
外	-9.47903
小	-9.47903
코	-9.47903
子	-9.47903
水	-9.47903
聖	-9.47903
門	-9.47903
▁단체	-9.4791
▁농부	-9.47916
▁33.	-9.47918
▁32.	-9.4792
▁얼음	-9.47926
▁인류	-9.47926
▁권면	-9.47927
▁의견	-9.47932
▁혜복	-9.47945
▁태양	-9.47949
▁세속	-9.4795
▁신용	-9.47982
▁세월	-9.47992
▁재미	-9.48001
▁꾸준히	-9.48021
▁실수	-9.48062
▁소소	-9.48109
▁알았다	-9.48127
▁제거하고	-9.48179
▁있겠는가	-9.48194
▁대각	-9.48215
▁여하에	-9.48266
▁신문	-9.48292
▁공익심	-9.48308
▁대조하여	-9.4831
▁주로하여	-9.48316
▁욕	-9.48316
▁잃지	-9.48349
▁무위	-9.48403
▁밤	-9.48407
▁다섯째	-9.48409
▁흉	-9.48432
하니	-9.48435
▁아니리요	-9.48467
▁박람회	-9.48472
▁있사	-9.48486
▁너무	-9.48488
처에	-9.48492
▁결정	-9.48607
▁올리고	-9.48615
▁평생	-9.48638
▁있는데	-9.48663
▁후일에	-9.48718
▁어렵고	-9.48816
▁주신	-9.48891
▁현실	-9.48922
▁삼대력	-9.49031
▁정각	-9.49092
▁없다고	-9.49132
▁연구하여	-9.49184
▁훈련법	-9.49184
었	-9.4919
▁있다면	-9.49223
▁궁	-9.49224
▁보니	-9.49259
▁대원	-9.49318
▁걸리	-9.49366
▁생활이	-9.49375
▁실행하고	-9.49388
론	-9.49473
▁짓고	-9.4974
▁되나	-9.49741
▁이유	-9.49786
종	-9.50191
▁믿음	-9.50317
▁웃으	-9.50392
었더니	-9.50435
▁근심	-9.5044
쳐	-9.50466
하실	-9.50578
▁종자	-9.50738
▁법설	-9.51
남	-9.51133
▁대종사께서	-9.51225
▁세력	-9.51257
▁하오니	-9.51289
▁하려	-9.51305
덕	-9.51389
▁쉬우	-9.51471
한다	-9.51575
▁습관이	-9.51682
▁일일	-9.51691
▁속이	-9.51977
▁바람	-9.52061
▁떨어져	-9.52091
▁교중	-9.52121
▁변	-9.52316
▁박	-9.52318
사가	-9.52434
▁공양	-9.52553
▁비유	-9.52587
르고	-9.52648
▁가정이	-9.5269
▁보이	-9.52938
▁둔	-9.53058
▁부분	-9.53164
▁주로	-9.53166
▁전력하	-9.53367
▁계속	-9.53397
▁인지	-9.53402
계	-9.53713
▁정사	-9.53803
▁광대	-9.53956
▁왕	-9.53994
길	-9.54008
▁시대에	-9.54253
인이	-9.54274
▁하는가	-9.54295
으니	-9.54338
2.	-9.54507
▁중인	-9.54533
하거늘	-9.54559
▁설법	-9.54784
1.	-9.54809
등	-9.54838
자녀	-9.54887
권	-9.54904
오래	-9.5505
▁공사	-9.55056
▁교법	-9.55092
온	-9.5528
▁두고	-9.55358
드	-9.55439
▁풍	-9.55487
불어	-9.55491
▁기관이	-9.55515
▁그러하	-9.55783
언	-9.55864
묘	-9.55879
▁좌우	-9.56097
▁후진	-9.56199
▁왔	-9.5639
▁알리	-9.56463
거	-9.56723
▁가져	-9.56819
▁타락	-9.56989
▁일로	-9.5701
▁읽	-9.57052
▁아니하나	-9.57124
▁사도	-9.5717
▁과거에	-9.58072
▁면하	-9.58404
림	-9.58415
▁낙이	-9.58509
관	-9.58574
▁가게	-9.58597
▁인증	-9.58651
▁사랑하	-9.58855
▁공정	-9.58991
▁평	-9.59002
▁다르나	-9.59041
▁안심	-9.59098
▁주기	-9.59099
성의	-9.59106
▁알기	-9.59132
▁환	-9.59248
▁한량	-9.59299
▁위태	-9.59466
▁기념	-9.59526
▁이루려	-9.59658
상시	-9.59694
▁떠	-9.59868
▁없으	-9.6013
修	-9.60378
義	-9.60386
利	-9.60389
▁논	-9.60393
▁삿	-9.60403
▁쥐	-9.60403
씩	-9.60403
光	-9.60403
實	-9.60403
本	-9.60403
體	-9.60403
識	-9.60403
▁억지로	-9.60405
▁최후	-9.60405
▁35.	-9.60408
▁34.	-9.60409
▁38.	-9.6041
▁영향	-9.6041
▁36.	-9.60412
▁어려우나	-9.60413
▁잡념	-9.6042
▁일어내	-9.60422
▁번뇌	-9.60423
▁조항	-9.60424
▁37.	-9.60425
▁곡조	-9.60425
▁동작	-9.60431
▁주견	-9.60432
▁무자력	-9.60437
▁곡식	-9.60438
▁혼자	-9.60442
▁해독	-9.60451
▁적멸	-9.6046
▁주체	-9.60469
▁요법	-9.60471
▁구속	-9.60479
▁멀리	-9.60486
▁성현들	-9.60489
▁조화	-9.60492
▁괴로움	-9.60497
▁시험	-9.60507
▁다니	-9.60541
▁가르	-9.60544
▁됨	-9.60612
▁당일	-9.60627
▁이타로	-9.60662
▁많으나	-9.60701
▁손	-9.60715
▁공부인에게	-9.6073
▁깨쳐	-9.60746
▁하노니	-9.60751
▁머리	-9.60819
▁스승에게	-9.60825
하오리까	-9.60842
▁도인들	-9.60857
▁광	-9.60877
발	-9.60933
▁성성	-9.60953
▁짓기	-9.60953
리지	-9.60958
▁써서	-9.60981
▁임	-9.60987
▁보살	-9.61067
▁없어지고	-9.61092
▁장래에	-9.61102
▁연구력	-9.61153
▁전문	-9.61203
▁같지	-9.61203
▁되었으며	-9.61244
▁공원	-9.61363
▁토	-9.61492
▁것이오니	-9.61506
▁지출	-9.61607
▁노소	-9.617
▁옛날	-9.61744
▁나면	-9.6178
▁사람들에게	-9.61793
▁못하며	-9.61797
▁받들어	-9.61818
▁경전이	-9.61848
▁실생활	-9.61933
면서	-9.62016
▁무엇으로	-9.62027
▁하였사오니	-9.62066
▁졸	-9.62161
▁험	-9.62184
▁태도	-9.62209
사의	-9.6235
▁예로부터	-9.6242
세계	-9.62453
세상	-9.62524
▁구인	-9.62541
▁예회에	-9.62551
▁적고	-9.62596
▁지옥	-9.62627
▁포	-9.62665
▁진경	-9.62823
아야	-9.62972
▁위함	-9.62979
▁원상	-9.63017
▁나라에	-9.63256
▁파	-9.63348
▁자상	-9.63365
이는	-9.63378
▁믿지	-9.63408
▁반성	-9.63427
념	-9.63497
▁함이	-9.63519
순	-9.63717
▁쌓이	-9.6372
하라	-9.63997
▁정진	-9.64026
▁즐기	-9.6419
▁독	-9.64236
▁것인	-9.64311
▁천하에	-9.64475
▁행하고	-9.64476
▁고생	-9.64488
▁처리하	-9.64636
인의	-9.64662
하시기를	-9.64741
▁언	-9.6487
▁하였으나	-9.64973
▁취하	-9.65046
▁표본	-9.65274
즉	-9.65372
▁갖추어	-9.65504
▁해결	-9.65601
었는가	-9.65656
▁활용하여	-9.65782
▁형	-9.65811
▁당하는	-9.65965
들에게	-9.66023
▁물건이	-9.66224
▁드러내	-9.66492
▁인물이	-9.66638
▁습관	-9.66818
더라도	-9.66975
▁만법	-9.66981
▁사실적	-9.6706
▁시키	-9.67113
▁이십	-9.67122
공부	-9.67138
▁만족	-9.67178
▁빠지	-9.67445
거니와	-9.67489
풍	-9.67554
▁닦는	-9.67558
▁한즉	-9.6758
▁지방	-9.67597
사오나	-9.67649
약	-9.67865
어떠한	-9.67967
▁가시	-9.68659
3.	-9.68724
추	-9.68798
일원상	-9.68815
▁사사	-9.68818
사오니	-9.68847
▁애	-9.69085
▁많을	-9.69087
▁귀하	-9.69114
▁분명	-9.69156
▁일이요	-9.69171
큼	-9.69258
영	-9.69258
어리석	-9.69354
백	-9.6937
▁구경	-9.69414
▁못하였	-9.69478
그러면	-9.69498
▁치료하	-9.69519
▁빠	-9.69579
숙	-9.69583
▁바람이	-9.69632
역	-9.69731
독	-9.69928
▁중생들	-9.69935
하였으나	-9.69971
▁편에	-9.70123
▁승급	-9.7045
▁생각하	-9.70561
▁영산에	-9.70619
]	-9.7067
▁나와	-9.70684
▁위한	-9.7074
▁부족	-9.7079
근	-9.70799
▁뜻에	-9.70835
▁되었나니	-9.70837
▁바에	-9.71025
▁묻	-9.72066
▁결	-9.72137
▁아니하시	-9.7226
▁흐르	-9.72355
▁출	-9.72379
▁말하	-9.72465
▁추	-9.72509
▁불조	-9.72705
었다	-9.73224
▁법사	-9.73366
어져서	-9.73456
▁전도	-9.73666
롭게	-9.73751
주의	-9.73765
▁작	-9.7377
▁얻으리	-9.73858
▁짧	-9.73916
▁장래	-9.73987
▁맡	-9.74167
▁평화	-9.7427
▁하셨	-9.74536
▁동남풍	-9.74543
▁국가에	-9.74555
▁없으리	-9.74558
▁공적	-9.74639
要	-9.74649
下	-9.74652
時	-9.74666
▁짐	-9.74672
▁싸	-9.74675
寂	-9.7468
日	-9.74681
養	-9.74681
靜	-9.74683
긴	-9.74684
風	-9.74688
話	-9.74688
▁적었음이	-9.74689
▁기틀	-9.74689
▁낳	-9.74689
▁오롯	-9.74689
▁챙겨	-9.74689
上	-9.74689
命	-9.74689
福	-9.74689
꼬	-9.74689
룰	-9.74689
文	-9.74689
通	-9.74689
降	-9.74689
害	-9.74689
權	-9.74689
物	-9.74689
眼	-9.74689
▁부득이	-9.74689
後	-9.74689
率性	-9.7469
▁어려울	-9.74692
▁혜광	-9.74692
▁느끼	-9.74693
▁간격	-9.74695
▁39.	-9.74697
▁건네	-9.74706
▁일기법	-9.74707
▁백년	-9.74722
▁하겠나이	-9.74726
▁전체	-9.7473
▁조용	-9.7474
▁자료	-9.74746
▁나누어	-9.74747
▁가벼	-9.74749
▁돌아와서	-9.74762
▁차례	-9.74768
▁허망하게	-9.74773
▁즉시	-9.748
▁구별	-9.74804
▁여섯째	-9.74811
▁돌려	-9.74822
▁한결같	-9.74825
▁구하므로	-9.74833
▁가져오	-9.74838
▁불러	-9.74848
▁학식	-9.74856
▁질서	-9.74915
▁가르침	-9.74923
▁광선	-9.74924
▁근기요	-9.74936
▁살펴서	-9.74987
▁살펴	-9.75019
▁넘치	-9.75021
▁가서	-9.75024
▁비난	-9.7503
▁삼천	-9.75062
▁취사하	-9.751
▁의지하여	-9.75212
▁구분하여	-9.75219
▁지각	-9.75235
▁잃고	-9.75268
▁꺼	-9.75269
▁양심	-9.75285
▁영광	-9.75346
▁영육	-9.75352
▁당초	-9.75354
▁망상	-9.75374
▁희망	-9.75414
▁가르치고	-9.75423
설	-9.75482
득	-9.75529
▁수확	-9.75534
▁영식	-9.75538
▁운전	-9.75549
▁원수	-9.75568
▁한참	-9.75576
▁매일	-9.75681
▁것보다	-9.75681
▁무수	-9.75735
▁나라에서	-9.75763
▁흔들리	-9.75788
▁계속하	-9.75808
▁주어	-9.75981
▁외에	-9.76067
▁없는지라	-9.76077
▁점이	-9.76181
▁의세	-9.76182
사와	-9.76285
▁모양	-9.76305
▁분석	-9.76362
담	-9.76387
▁성인이	-9.76466
▁믿을	-9.76574
▁처자	-9.76585
▁심성	-9.76809
▁의두	-9.76947
하였건마는	-9.76949
▁쌍전	-9.76954
▁주의심	-9.7705
립	-9.77098
▁좋아하	-9.77241
으리요	-9.7752
▁법위	-9.77636
▁가르치	-9.77688
▁공력	-9.77696
▁본사	-9.77809
▁반조	-9.77829
▁육신이	-9.77865
▁이치에	-9.78066
▁재가	-9.78225
▁밤에	-9.78278
▁이행	-9.78339
▁중에도	-9.78452
▁미루	-9.78754
▁동리	-9.78788
▁흥	-9.78916
▁인도하	-9.79004
▁청	-9.7912
지니	-9.79204
▁삼을	-9.79239
법으로	-9.79259
▁익어	-9.79374
▁행하여	-9.79404
▁만들기	-9.79449
상으로	-9.79524
▁가며	-9.79532
▁믿는	-9.79569
▁이르시	-9.79631
▁감각	-9.80391
▁밝아	-9.80477
▁성심	-9.80493
▁있다가	-9.80516
▁싫어하는	-9.80561
과거에는	-9.80671
▁침	-9.80709
▁즐겨	-9.80933
▁깨끗	-9.81152
▁이상이	-9.81202
▁사상	-9.81406
▁구하여	-9.81507
▁고로	-9.81772
▁모여	-9.81855
▁계속하여	-9.81867
▁나타난	-9.81951
▁미워	-9.82019
▁도성	-9.82141
있는	-9.82149
▁사리간	-9.82211
▁근본적	-9.82261
▁발달	-9.82384
▁진실	-9.82405
▁닦	-9.82496
▁공경	-9.8252
▁부르	-9.82549
임	-9.82552
▁의지	-9.82614
▁자리로	-9.82641
▁동안에	-9.8265
▁가르치기	-9.82722
같은	-9.82865
▁이루는	-9.82975
▁총부	-9.83138
하던	-9.83223
▁믿으	-9.83396
▁당한	-9.83575
▁수신	-9.83779
겠나이	-9.83803
▁만고	-9.83953
하도록	-9.83954
▁감사하	-9.84239
▁지식이	-9.84379
식을	-9.84383
▁즐겨하	-9.8445
어느	-9.84497
르게	-9.84544
시는	-9.84606
▁도력	-9.8475
▁대답	-9.84837
▁죽은	-9.84859
▁생전	-9.84866
▁조심	-9.84878
▁환경	-9.84976
▁위력이	-9.85021
▁나오	-9.85043
▁삼가	-9.85073
열	-9.8522
▁펴	-9.85308
육신	-9.85392
▁생의	-9.85419
▁써	-9.85428
강	-9.85461
▁남이	-9.85539
▁방해	-9.85673
4	-9.85676
▁적은	-9.85705
▁어디로	-9.85831
묵	-9.85987
오늘	-9.86085
견성	-9.86189
▁들여	-9.86199
▁교당에	-9.86436
▁시기	-9.86545
▁잃	-9.86681
▁밖	-9.86977
▁커	-9.87064
▁강령이	-9.87112
사에	-9.87224
▁죽기	-9.87226
▁바와	-9.87244
▁돌리	-9.87265
▁들으	-9.87364
어질	-9.87386
그마	-9.87413
▁환영	-9.87761
은즉	-9.8778
어지고	-9.87859
▁땅이	-9.87969
▁병이니	-9.88
상한	-9.88198
년에	-9.88331
▁초월하	-9.88746
▁숭배하	-9.88806
▁분들	-9.88965
오나	-9.8912
▁계속되	-9.89168
함으로	-9.89245
▁개인에	-9.893
삼	-9.89395
전에	-9.89417
▁불이	-9.89494
▁천지에	-9.8954
족	-9.89578
▁당시	-9.89749
노니	-9.898
▁법이니	-9.89833
▁동정	-9.90056
▁생겨	-9.90066
▁터	-9.90069
천지에	-9.90251
하려	-9.906
▁잊어버리	-9.90625
▁지성	-9.90678
▁개선	-9.90702
▁공익	-9.9074
▁일어나는	-9.90965
▁모시	-9.90984
▁싫	-9.90991
▁중근	-9.9104
▁밝혀	-9.91064
▁총	-9.91077
▁재산이	-9.91129
그렇게	-9.91249
찌	-9.91258
힌	-9.9127
▁부끄러	-9.91272
▁찬	-9.91316
開	-9.91337
▁첫	-9.91337
主	-9.91341
然	-9.91343
情	-9.91346
月	-9.91348
動	-9.91349
安	-9.91349
樂	-9.91349
頭	-9.9135
意	-9.91353
陰	-9.91354
랫	-9.91354
像	-9.91355
前	-9.91356
氣	-9.91356
立	-9.91356
낱	-9.91356
▁걷	-9.91356
▁겪	-9.91356
▁곤충	-9.91356
▁두렷	-9.91356
▁떳떳	-9.91356
▁일곱째	-9.91356
▁칼	-9.91356
▁탑	-9.91356
出	-9.91356
九	-9.91356
住	-9.91356
師	-9.91356
病	-9.91356
能	-9.91356
頌	-9.91356
名	-9.91356
春	-9.91356
順	-9.91356
照	-9.91356
朴	-9.91356
▁재앙	-9.91358
▁유익	-9.91358
▁40.	-9.91359
▁구렁	-9.91359
▁성냥	-9.9136
▁혜택	-9.91362
▁관청	-9.91362
一圓相	-9.91364
▁어두운	-9.91364
▁통달하	-9.9137
▁파란	-9.91372
▁폐단	-9.91375
▁절약	-9.91379
▁영겁	-9.91383
▁불멸	-9.91383
▁과학	-9.9139
▁걱정이	-9.91394
▁견문	-9.91399
▁계시더니	-9.91403
▁나팔	-9.91404
속	-9.91405
▁실력	-9.91406
▁포수	-9.91415
▁독실	-9.91419
▁중추	-9.91419
▁따름이요	-9.91423
▁자취	-9.91424
天地	-9.91427
▁순경	-9.91429
▁왔으나	-9.91429
▁손해	-9.9143
▁순순	-9.91463
▁돌리자	-9.9147
▁오늘날	-9.91487
▁교무	-9.91489
▁차이	-9.9153
▁구제	-9.91551
▁유전	-9.91571
▁걸림	-9.91582
▁조종	-9.91625
▁빌고	-9.91635
▁장수	-9.91642
▁있겠나이까	-9.91645
▁있사오니	-9.91647
▁보감	-9.91678
▁고난	-9.91687
▁자세	-9.91702
▁연습	-9.91726
▁잡초	-9.9174
▁대체로	-9.9174
▁소경	-9.91776
▁처지에	-9.91787
▁조각	-9.91851
▁동포에게	-9.9187
셨다	-9.91884
▁폐	-9.91888
▁그러한다면	-9.91889
자기	-9.91927
▁바로잡	-9.91928
▁부자	-9.91933
▁백천	-9.92
▁거처	-9.92017
▁여름	-9.92017
▁하였나니	-9.92066
▁옹기	-9.92068
▁의복	-9.92077
▁이웃	-9.92084
▁진급	-9.92115
▁게송	-9.92125
▁세존	-9.92128
▁춘풍	-9.92133
▁아침	-9.92144
▁보통급	-9.92145
▁내역과	-9.92176
▁공주	-9.92184
▁과정	-9.92209
▁참선	-9.92246
▁호주	-9.92281
▁조심하	-9.92296
▁잊어버리지	-9.92312
▁처사	-9.92342
▁긴요	-9.92357
▁있거든	-9.92373
진대	-9.92392
▁각성	-9.92431
▁벌여	-9.9248
▁음	-9.92532
▁천리	-9.9254
▁교환	-9.92559
▁일시적	-9.92614
▁못한다면	-9.92669
▁줌이	-9.92671
▁육신에	-9.92681
▁도가에서	-9.92722
▁귀천	-9.92722
▁다음	-9.92838
▁군	-9.92843
▁들이지	-9.92853
▁감상	-9.92904
▁알면	-9.92905
▁깨달아	-9.92963
▁너희	-9.9299
▁변동이	-9.92994
▁부유	-9.93019
▁허망	-9.93046
▁부지중	-9.93075
▁취사력	-9.93139
▁지으면	-9.93149
▁나타나서	-9.93154
▁말세	-9.93156
▁지행	-9.93218
▁요지	-9.93307
그런데	-9.93312
▁경지	-9.93324
▁못함	-9.93358
▁묻는	-9.93396
▁길들이	-9.9344
▁구할	-9.93467
▁뿐이요	-9.93513
▁쉽고	-9.93588
▁주야	-9.93598
▁도인이라	-9.93657
▁나와서	-9.93667
▁환자	-9.93775
▁법이라	-9.93946
▁행사	-9.94021
▁하는데	-9.94207
▁대조	-9.94226
▁기어	-9.94295
▁입으로	-9.94326
▁지도하	-9.94378
▁올리는	-9.94391
▁자지	-9.94482
▁위함이	-9.94527
▁막히	-9.94664
쓰지	-9.94677
▁명심하여	-9.94708
▁후로	-9.9475
▁까닭	-9.94763
▁주시	-9.94803
▁십이	-9.94848
함에	-9.9495
▁법강항마위	-9.94952
▁쓰고	-9.94975
로소	-9.95065
▁소식	-9.9516
▁사십	-9.95452
▁대신	-9.95461
▁겁	-9.95548
▁만상	-9.95616
▁멀	-9.95623
생에	-9.95637
▁영지	-9.95784
물이	-9.95793
▁지을	-9.95977
▁경험	-9.96003
았으나	-9.96053
▁다행	-9.96359
▁풀어	-9.96471
▁시작하	-9.96518
▁영산	-9.96519
▁담	-9.96528
▁자재	-9.9656
▁맞아	-9.96706
▁안심하	-9.96719
▁권장	-9.96834
▁삼십	-9.96906
▁하나님	-9.96976
▁모아	-9.97139
▁처소	-9.97204
▁의지하	-9.97248
▁내게	-9.97431
▁하겠는가	-9.97465
▁승급하여	-9.97468
▁매사	-9.97688
하겠는가	-9.97834
▁않는다	-9.97869
▁본원	-9.98098
진다	-9.98213
▁만들어	-9.98319
▁녹	-9.98354
▁없으시	-9.9846
▁지도인	-9.98464
▁운전하는	-9.98519
▁의무	-9.98523
▁창	-9.98551
▁이루어	-9.98758
려서	-9.98791
▁하늘에	-9.98882
▁서울	-9.99118
▁전진	-9.99171
▁무서	-9.99174
▁불공하	-9.99194
▁기한	-9.99397
시다가	-9.99568
▁바다	-9.99786
▁갑	-9.9989
▁활용하	-9.9991
▁불지	-9.99987
더라	-10.0006
▁고통이	-10.0028
▁병은	-10.0029
유	-10.0037
▁지장	-10.0043
▁입선	-10.0046
▁조직	-10.0053
▁방해하	-10.008
시니	-10.009
▁교화하는	-10.0114
이다	-10.0134
▁더러	-10.0136
려니와	-10.0137
▁제정	-10.016
▁법률에	-10.0171
▁배척	-10.0183
▁지자	-10.0191
▁공경하	-10.0191
지에	-10.0199
▁내리시	-10.0209
▁말할	-10.021
▁태	-10.0221
석	-10.0232
▁식이	-10.0238
력이	-10.0249
▁시설	-10.0275
킬	-10.0277
▁감화	-10.0281
▁지게	-10.0283
▁서울에	-10.0286
반	-10.0297
▁고집	-10.0301
▁회복	-10.0305
인이라	-10.0311
악	-10.0315
▁물으시니	-10.0328
▁말한	-10.033
▁본분	-10.0332
부처님	-10.0334
후	-10.0353
▁갖추	-10.0353
▁표	-10.0358
면이어니와	-10.0368
▁까닭이니	-10.0403
▁분이	-10.0405
됨	-10.0411
▁색	-10.0419
▁병진하	-10.0429
▁방편이	-10.0431
▁받으	-10.044
배	-10.0441
투	-10.0458
▁개과	-10.0461
▁사람이며	-10.0491
색	-10.0508
▁본받	-10.0508
그러한	-10.0515
겁	-10.0523
앞으로	-10.0524
답	-10.0526
▁수용하	-10.0533
중생	-10.0549
▁있는가	-10.0554
암	-10.0554
세상에	-10.0554
황	-10.0603
▁어렵나니	-10.0605
▁공부법이	-10.061
이면	-10.0613
귀	-10.0617
▁인물	-10.0619
▁선생이	-10.0621
흥	-10.0627
효	-10.0627
괴	-10.0638
파	-10.0647
물러	-10.0648
해서	-10.0651
갖	-10.0661
시에	-10.0661
훈	-10.0664
▁잃어	-10.0668
결	-10.0669
▁일시	-10.0675
▁입을	-10.0676
리는	-10.0693
▁비롯	-10.0724
중생들	-10.0726
▁땅에	-10.073
▁방법이	-10.073
▁시작	-10.0745
야만	-10.0749
쳐서	-10.0759
▁뵈	-10.0773
▁바치	-10.0775
스러	-10.0798
▁판단	-10.0801
하자	-10.0803
▁보이시	-10.0814
셨	-10.0829
▁흩어	-10.0831
▁아니고	-10.0836
▁오고	-10.0863
한다든지	-10.087
▁통일	-10.0871
리고	-10.0891
이것이	-10.0901
▁식	-10.0914
려는	-10.0918
▁분석하	-10.092
▁대사	-10.0928
▁절대	-10.0944
▁육	-10.0944
▁깨달	-10.0952
▁그쳐	-10.0982
원기	-10.0993
▁흔들	-10.1003
하려니와	-10.1011
▁사방에	-10.1021
시사	-10.103
▁만족하	-10.1036
▁의사	-10.1054
▁골라	-10.1056
▁나가는	-10.1056
남이	-10.1065
▁머	-10.1067
▁편안하	-10.1075
▁끝이	-10.1081
▁데로	-10.1081
▁하늘이	-10.109
▁조물주	-10.1092
변	-10.1092
▁편벽	-10.1097
료	-10.11
음에	-10.1103
▁행동이	-10.111
▁엿	-10.1119
▁헛	-10.1127
▁앉아	-10.113
▁염	-10.1131
量	-10.1132
륜	-10.1133
進	-10.1135
先	-10.1135
緣	-10.1135
言	-10.1135
長	-10.1136
和	-10.1136
運	-10.1136
▁틀	-10.1136
思	-10.1136
未	-10.1136
苦	-10.1136
龍	-10.1136
▁떼	-10.1136
▁바느질	-10.1136
▁불쌍	-10.1136
▁붕우	-10.1136
▁어두워지	-10.1136
▁젖	-10.1136
▁좁	-10.1136
機	-10.1136
歸	-10.1136
造	-10.1136
過	-10.1136
씬	-10.1136
좀	-10.1136
좇	-10.1136
킨	-10.1136
훨	-10.1136
▁간석지	-10.1136
▁불합리	-10.1136
▁헌공	-10.1136
▁홀	-10.1136
着	-10.1136
級	-10.1136
血	-10.1136
解	-10.1136
逆	-10.1136
▁곤란	-10.1136
傳	-10.1136
入	-10.1136
悟	-10.1136
我	-10.1136
旬	-10.1136
鑑	-10.1136
▁기러기	-10.1136
七	-10.1136
勝	-10.1136
宋	-10.1136
在	-10.1136
▁억압	-10.1136
南	-10.1136
雲	-10.1136
修羅	-10.1136
永	-10.1136
▁규칙	-10.1136
▁표준	-10.1136
▁최초	-10.1136
▁주체삼아	-10.1136
佛供	-10.1136
▁외정정	-10.1136
無爲	-10.1136
▁학술	-10.1136
▁창건	-10.1136
▁결혼	-10.1136
▁헤아	-10.1136
▁형체	-10.1136
▁대강	-10.1136
▁재철	-10.1136
스럽	-10.1136
▁역량	-10.1137
▁개벽	-10.1137
▁마군	-10.1137
▁판국	-10.1137
▁화합하	-10.1137
▁복잡	-10.1137
▁관념	-10.1137
▁권능	-10.1138
▁내정정	-10.1138
▁선지식	-10.1138
▁타자녀	-10.1138
▁학설	-10.1138
▁빈천	-10.1138
▁무시선	-10.1138
▁옮기	-10.1139
▁애욕	-10.1139
▁자격	-10.1139
▁어떠하오리까	-10.114
▁십년	-10.114
▁용화	-10.1141
▁불효	-10.1141
▁형식	-10.1141
▁잠간	-10.1141
▁송경	-10.1143
▁계교	-10.1143
▁본말	-10.1143
▁손실	-10.1143
▁색신	-10.1144
▁뵈오니	-10.1144
▁각종	-10.1144
▁진보	-10.1145
▁기구	-10.1145
▁죄악	-10.1146
▁현상이라	-10.1146
▁공변	-10.1146
▁개척	-10.1146
▁부끄러운	-10.1146
▁싶나이다	-10.1147
▁지켜	-10.1148
▁제초	-10.115
▁취미	-10.115
▁아니한지라	-10.115
▁된지라	-10.1151
▁영화	-10.1152
▁착수	-10.1152
▁귀절	-10.1154
▁문제	-10.1155
▁겁래	-10.1156
▁기질	-10.1157
▁정력	-10.1157
▁삼매	-10.1158
▁천조	-10.1159
▁기재시키	-10.116
▁향락	-10.116
▁빼앗기	-10.116
▁대승	-10.1162
▁가르치며	-10.1163
▁이름이	-10.1163
▁사라지	-10.1164
▁마시고	-10.1164
▁세세	-10.1166
모범적	-10.1166
▁잃어버리	-10.1167
▁예수	-10.117
임의	-10.1172
하자면	-10.1174
▁다투	-10.1175
▁희사	-10.1176
▁노승	-10.1177
▁소용	-10.1179
▁없으리요	-10.118
▁과실	-10.118
▁변천	-10.1181
▁선행	-10.1182
▁자부	-10.1182
▁나온	-10.1182
▁대체	-10.1183
▁맡기	-10.1183
▁되었는가	-10.1186
▁청풍이	-10.1187
▁사무	-10.1188
▁인품	-10.119
▁아님	-10.1192
▁조심할	-10.1194
▁가시니	-10.1198
▁천록	-10.1199
▁비루	-10.1207
▁현상	-10.1212
▁성현	-10.1213
▁익히	-10.1213
▁걸음	-10.1224
▁경치	-10.1224
▁특신급	-10.1227
▁창생	-10.1229
▁점에	-10.123
▁무식	-10.1231
▁일이니	-10.1232
▁장단	-10.1234
▁거울	-10.1237
▁무루	-10.1239
▁외경	-10.1241
▁올라	-10.1248
▁가질	-10.1254
如來	-10.1258
▁힘써	-10.1259
▁길에	-10.1259
▁실상	-10.1262
▁그럴	-10.1263
▁마음병	-10.1267
▁처지에서	-10.1271
▁치성하	-10.1271
▁지나	-10.1272
▁때까지	-10.1273
▁병들	-10.1276
▁커진	-10.1281
것이요	-10.1281
▁지키고	-10.1281
▁이야기	-10.1285
서로	-10.1294
▁이타	-10.1294
▁모친	-10.1298
▁무리와	-10.13
▁되든지	-10.1308
▁생각할	-10.1309
▁누리	-10.1311
▁빈	-10.1313
▁천업	-10.1315
▁정업	-10.1319
사온데	-10.132
▁하지마는	-10.1321
▁집에서	-10.1322
▁보되	-10.1324
▁두려워하	-10.1328
민들	-10.1335
▁확	-10.1338
▁공부로	-10.1346
▁대천	-10.1357
▁연마	-10.1361
▁화하고	-10.1366
▁아니하려	-10.137
▁모시고	-10.1371
▁두어	-10.1373
▁떨어지지	-10.1378
▁한이	-10.1379
▁타인	-10.1379
▁그치	-10.138
▁법률과	-10.1384
▁민	-10.1386
▁베풀어	-10.1388
▁화상	-10.1389
▁간다면	-10.1393
▁대비	-10.1398
▁사시	-10.14
▁효	-10.1405
▁선정	-10.141
▁경로	-10.1412
▁빠져	-10.1415
▁기르	-10.1422
두	-10.1424
▁심인	-10.1425
▁단전	-10.1426
▁6	-10.1427
▁사회에서	-10.1437
▁사유	-10.144
▁무심	-10.1443
▁순응하	-10.1449
▁흩어지	-10.145
▁자유로	-10.1456
었으며	-10.1459
▁분야	-10.1462
▁조선	-10.1463
▁들을	-10.1465
▁방심	-10.1475
▁예법	-10.1476
▁자기에게	-10.1486
▁패	-10.1488
▁구름	-10.149
▁아니함	-10.1493
▁이르기	-10.1494
▁선악간	-10.1501
▁확장	-10.1517
▁법통	-10.1517
▁방지하	-10.1533
▁춘	-10.1534
▁근래에	-10.1546
▁삼세	-10.1559
▁명상	-10.1568
▁인간락	-10.1573
▁어린이	-10.1588
▁탄	-10.1593
▁악이	-10.1606
시더니	-10.161
▁무엇인	-10.1611
▁고기	-10.1629
▁넓은	-10.1633
성으로	-10.1634
하시는지라	-10.1636
마음	-10.1637
▁허물이	-10.1639
으신	-10.165
▁생각하지	-10.1651
치는	-10.1655
▁생각하고	-10.1656
▁강이	-10.1661
▁사람이라고	-10.167
▁받들	-10.167
▁미륵불	-10.1683
▁농사에	-10.1688
어찌하여	-10.1701
없는	-10.1702
▁질	-10.1704
▁중요	-10.1718
▁한다고	-10.1722
▁가져다	-10.1722
▁삼고	-10.1723
하는지라	-10.1726
탄	-10.1762
▁국	-10.1801
하였고	-10.1815
▁살생	-10.1816
▁사람들로	-10.1817
편	-10.1821
▁주리	-10.1854
▁천상	-10.1868
▁그름	-10.1878
▁존대	-10.193
▁치	-10.1938
▁완연	-10.1945
▁그러	-10.1962
하사	-10.1969
▁울	-10.1973
▁공연	-10.1983
번	-10.2008
▁중도	-10.2009
▁그러면	-10.2009
▁아니나	-10.2023
▁대우	-10.2025
."	-10.2043
▁고치기	-10.205
▁대지	-10.2057
▁대답하	-10.2079
이오니	-10.2092
▁지정	-10.2103
▁교법이	-10.2122
▁겨울	-10.2148
▁강급	-10.2156
▁등이	-10.2158
▁준비하	-10.2167
▁반가	-10.217
▁망	-10.2177
▁조심하여	-10.218
▁체받	-10.2194
▁할지니	-10.2205
▁도모	-10.221
었으니	-10.221
▁친절	-10.2215
▁감동	-10.2233
그러므로	-10.2243
천지	-10.2248
▁공이	-10.2254
▁지배	-10.229
▁있기	-10.2292
▁하여서	-10.2298
▁실적	-10.2309
하시어	-10.231
▁짐승	-10.2316
으셨으	-10.2331
▁정이	-10.2331
▁불과	-10.2333
▁천년	-10.2335
▁대상	-10.2343
▁싫어	-10.2348
▁하시며	-10.2352
▁농	-10.2364
아무	-10.2365
▁건축	-10.2366
▁불법이	-10.2393
▁발견하	-10.2399
▁얻었	-10.242
▁산에	-10.2442
고도	-10.2471
것이	-10.2489
▁알았	-10.2504
▁성취하	-10.2514
▁되었으	-10.2532
▁본가	-10.2535
만으로	-10.2539
▁깨끗하	-10.254
▁불가	-10.2552
▁녹아	-10.2557
▁하려는	-10.2568
그것	-10.2569
▁일상	-10.259
인들	-10.2597
▁분분하	-10.2607
▁칭찬	-10.2625
▁쇠약	-10.2636
물질	-10.2639
▁소견	-10.267
▁완	-10.2673
▁사업이	-10.2682
▁살림이	-10.2682
▁범하	-10.2688
살	-10.2694
온데	-10.2718
켜	-10.2732
편에서	-10.2736
각도	-10.2747
줄	-10.2752
▁도덕이	-10.2754
▁허	-10.2758
대중	-10.2786
들지	-10.2787
아주	-10.2792
셨으나	-10.2794
▁시간이	-10.2804
▁발견	-10.2849
▁말씀이	-10.2852
▁참고	-10.2866
▁여가	-10.2868
녀	-10.2873
▁즐기는	-10.2877
극	-10.288
심이요	-10.2885
▁듯하니	-10.2895
▁처리	-10.292
름이	-10.2922
▁떨어	-10.2934
너	-10.294
▁일기	-10.2951
몇	-10.2962
하더니	-10.2971
감	-10.2975
예	-10.2979
볼	-10.2985
▁피은이	-10.2995
초	-10.3002
▁불고하	-10.3003
건	-10.3023
취	-10.3033
좌선	-10.3036
학	-10.3039
동포	-10.3043
▁밭에	-10.3053
▁들인	-10.3053
6	-10.3057
▁웃	-10.3059
▁벌레	-10.3064
상에	-10.3069
▁공심	-10.307
둘	-10.3078
▁있사오	-10.3088
혼	-10.309
▁다를	-10.3092
강연	-10.3092
회화	-10.3094
법강항마위	-10.3097
불상	-10.3101
5	-10.3109
최	-10.3111
무릇	-10.3114
▁준다	-10.3118
층	-10.3131
는가	-10.3133
춘	-10.3137
자면	-10.3139
쇠	-10.314
증	-10.3147
좌	-10.3152
작	-10.3154
봉	-10.3155
효과	-10.3162
리와	-10.3164
▁붙	-10.3167
곡	-10.3169
성리	-10.3176
▁앉	-10.3181
침이	-10.3184
것	-10.3201
었나니	-10.3213
▁부리	-10.3214
▁벗어	-10.3244
하였는가	-10.3247
▁비방	-10.3269
배은	-10.327
▁순응	-10.3281
▁아니한다	-10.3286
▁되는가	-10.3292
이옵니	-10.3309
▁못하나	-10.3313
택	-10.3335
▁고르	-10.3337
받아	-10.3339
▁항복	-10.336
▁시작하여	-10.3364
국가에	-10.3372
량	-10.3374
▁짐작하	-10.3374
▁아나니	-10.3379
본	-10.3382
▁후생	-10.3414
▁내리는	-10.3426
▁염려	-10.3434
▁선진들	-10.3435
보은	-10.3448
▁수도에	-10.345
▁교환하	-10.3451
▁신자들	-10.3451
▁첫째	-10.3478
來	-10.3481
▁어긋	-10.3491
▁순환	-10.3491
▁내생	-10.3494
▁한가	-10.3496
옵고	-10.3499
▁주시니	-10.3505
▁대자	-10.3506
▁다섯	-10.352
으시며	-10.353
▁범위	-10.3533
▁전해	-10.3549
▁굽	-10.3578
니다	-10.3585
▁냉	-10.3592
져	-10.3592
롭	-10.3595
▁영혼이	-10.3595
▁따르	-10.3596
▁화려	-10.3598
쁘	-10.3612
럽	-10.3613
평	-10.3619
▁숨	-10.3621
▁즐거	-10.3621
▁윤	-10.3624
▁베	-10.3627
류	-10.3629
쓴	-10.363
肉	-10.3633
東	-10.3634
界	-10.3634
應	-10.3635
疑	-10.3635
方	-10.3635
精	-10.3635
雨	-10.3635
田	-10.3635
治	-10.3636
工	-10.3636
▁채찍질하	-10.3636
作	-10.3636
回	-10.3636
歲	-10.3636
痴	-10.3636
禍	-10.3636
調	-10.3636
足	-10.3636
▁가라앉	-10.3636
▁검	-10.3636
▁길룡리	-10.3636
▁농작물	-10.3636
▁대접	-10.3636
▁뱀	-10.3636
▁솥	-10.3636
▁싹	-10.3636
▁어머니	-10.3636
▁이룬	-10.3636
▁젊	-10.3636
▁콩	-10.3636
▁편찬	-10.3636
▁폭	-10.3636
▁호흡	-10.3636
▁훌륭	-10.3636
受	-10.3636
嚴	-10.3636
庵	-10.3636
條	-10.3636
波	-10.3636
無念	-10.3636
禮	-10.3636
老	-10.3636
路	-10.3636
값	-10.3636
덟	-10.3636
맥	-10.3636
뭇	-10.3636
용맹	-10.3636
찮	-10.3636
퍽	-10.3636
▁넣	-10.3636
▁부러워하	-10.3636
▁불퇴전	-10.3636
▁퇴굴심	-10.3636
倫	-10.3636
壞	-10.3636
壽	-10.3636
女	-10.3636
寶	-10.3636
尊	-10.3636
愛	-10.3636
果	-10.3636
色	-10.3636
虛	-10.3636
▁머무르	-10.3636
分	-10.3636
劫	-10.3636
喆	-10.3636
死	-10.3636
父	-10.3636
祿	-10.3636
而	-10.3636
醫	-10.3636
▁일으키	-10.3636
國	-10.3636
惺	-10.3636
▁사로잡	-10.3636
▁이소성대	-10.3636
▁종법사	-10.3636
二	-10.3636
鄭	-10.3636
闢	-10.3636
發	-10.3636
返	-10.3636
火	-10.3636
他	-10.3636
元	-10.3636
▁존엄	-10.3636
▁아랫사람	-10.3636
陰陽	-10.3636
▁노릇	-10.3636
▁손가락	-10.3636
▁목표	-10.3636
▁축생	-10.3636
▁즐겁	-10.3636
▁처리건	-10.3636
▁출세간	-10.3636
▁통합	-10.3636
應用	-10.3636
▁솟아	-10.3636
▁트집	-10.3636
▁상쾌하	-10.3637
見性	-10.3637
▁바루고	-10.3637
三昧	-10.3637
▁다닌다	-10.3637
▁아프	-10.3637
▁방향	-10.3637
▁예수께서	-10.3637
▁출역	-10.3637
▁두렵	-10.3637
▁평탄	-10.3637
▁전환	-10.3638
▁근거	-10.3638
▁알뜰	-10.3638
▁전쟁	-10.3638
▁45.	-10.3638
▁법칙	-10.3638
▁화재	-10.3638
▁붙잡	-10.3638
▁해제식	-10.3639
▁44.	-10.3639
▁금생에	-10.3639
▁답답	-10.3639
▁상대처	-10.3639
▁순역	-10.3639
▁불과하나니	-10.3639
修行	-10.364
▁형편	-10.364
▁변태	-10.364
正覺	-10.364
▁희사위	-10.364
▁찬성	-10.364
▁화강	-10.364
▁다스려	-10.364
▁오욕	-10.3641
▁삼건	-10.3641
▁밝아질	-10.3641
▁경영	-10.3641
▁방언	-10.3641
▁것인데	-10.3643
要道	-10.3643
▁저축	-10.3643
佛地	-10.3643
▁아름다	-10.3643
▁신념	-10.3644
▁시종	-10.3644
▁소득	-10.3645
▁계속한다면	-10.3646
▁있어지나니	-10.3646
▁규모	-10.3646
▁심통	-10.3648
▁육대	-10.3648
▁산란	-10.3648
▁이르러	-10.3648
▁상근기	-10.3648
▁불평	-10.3649
▁술수	-10.365
▁정결	-10.365
▁요령	-10.365
▁차등	-10.365
▁박해	-10.365
▁계산하	-10.3652
▁못하였는가	-10.3652
▁지체	-10.3652
▁혜시	-10.3652
▁고역	-10.3653
▁실행하	-10.3653
▁기다리	-10.3654
▁주색	-10.3655
▁끼치	-10.3655
▁흥하게	-10.3655
▁단전주	-10.3655
▁못하였으나	-10.3655
▁못하리니	-10.3655
▁실천	-10.3656
▁달마	-10.3656
▁속임	-10.3657
人道	-10.3658
▁돈공	-10.366
▁당국	-10.3662
▁모르거나	-10.3663
▁유명	-10.3663
▁놓았다	-10.3663
▁폐물이	-10.3666
▁염치	-10.3666
▁달려	-10.3666
▁달라서	-10.3667
▁등불	-10.3669
▁본위로	-10.367
▁맡겨	-10.3671
▁은밀	-10.3672
▁모르는데	-10.3672
▁충고	-10.3674
▁이로움	-10.3674
▁물론이요	-10.3675
▁있을지라도	-10.3675
▁부탁하	-10.3676
▁노동	-10.3676
▁앉아서	-10.3678
주는	-10.3678
친척	-10.3678
▁다녀	-10.3681
▁구공	-10.3682
▁대단	-10.3684
▁고행	-10.3684
▁얻도록	-10.3686
▁제거하	-10.3688
▁깨침	-10.3689
▁도구	-10.3689
▁비밀	-10.3693
▁윗사람	-10.3693
▁든든하	-10.3697
▁불상에게	-10.3697
▁중근기	-10.3697
▁상상하	-10.37
▁얽매이	-10.37
▁안일	-10.3707
▁온전하고	-10.371
▁거느리	-10.371
▁알리어	-10.3711
▁알려	-10.3712
데에	-10.3714
▁보조	-10.3716
▁자라나	-10.372
▁청하여	-10.3721
▁안정시키	-10.3722
▁못하다가	-10.3723
▁싫어하고	-10.3725
▁주착	-10.3728
▁한탄	-10.3729
▁서양	-10.373
▁도와주	-10.3731
▁견성만	-10.3739
▁음광	-10.3744
▁완철	-10.3745
▁청춘	-10.3746
선생님	-10.3748
급	-10.3749
▁유무식	-10.375
▁불리	-10.3751
▁있지마는	-10.3752
▁알음알이	-10.3752
▁적적	-10.3753
▁법마상전급	-10.3754
▁재래	-10.3754
위에	-10.3755
▁옳다	-10.3756
▁없어야	-10.3757
▁모범	-10.3758
▁불신	-10.3759
▁편만	-10.3763
▁되려니와	-10.377
▁태우	-10.3771
으라	-10.378
▁법당	-10.3781
▁순환하	-10.3783
▁뿐만	-10.3788
▁공중사	-10.3788
▁금수	-10.3796
▁만세	-10.38
▁밝히셨	-10.3804
▁불행	-10.3806
▁멸도	-10.381
▁일단	-10.3815
▁정식	-10.382
올지	-10.3821
▁습관에	-10.3822
▁따르는	-10.3825
▁모른다	-10.3825
▁향	-10.3826
▁올라가	-10.3829
▁다음에	-10.383
▁만들고	-10.3835
▁여래	-10.3839
▁아니하여야	-10.3841
추어	-10.3842
▁하겠	-10.3857
▁되도록	-10.3859
▁알자	-10.3859
▁맞추어	-10.3862
▁달라	-10.3863
▁사방	-10.3864
▁취하고	-10.3868
▁상하	-10.3868
▁응하여	-10.3868
치에	-10.3884
▁탁태되	-10.3885
▁보복	-10.3886
▁범과	-10.3887
▁미신	-10.389
▁저희들	-10.3893
▁방법이니	-10.3893
▁도산	-10.3895
▁붙이	-10.3901
▁싫어하	-10.3901
▁인상	-10.3902
▁내세에	-10.3904
▁짐작	-10.3905
▁사욕	-10.3905
▁구애되	-10.3911
▁좋고	-10.3913
▁표어	-10.3915
▁합력	-10.3917
▁한량없	-10.3917
▁미타	-10.3918
▁팔조	-10.3918
▁후로는	-10.3919
▁신기	-10.3923
▁후생에	-10.3925
▁주장하는	-10.3931
▁덕이라	-10.3938
▁되는지라	-10.3943
▁느	-10.3961
▁항복받	-10.3964
▁위신	-10.3966
하였는데	-10.3971
되겠는가	-10.3972
▁인정	-10.3975
▁고요	-10.3983
▁정전	-10.3985
들고	-10.3986
▁시켜	-10.3989
▁걸려	-10.4001
▁선기	-10.4011
▁개선되	-10.4011
▁무정	-10.4013
▁까닭이	-10.4026
▁이해하	-10.4037
▁존	-10.4038
▁가르쳐서	-10.4042
▁처리한	-10.4045
도에	-10.4048
▁하겠다	-10.4054
▁잘못하	-10.4054
▁당시에	-10.4057
▁이러하	-10.4074
▁하였더니	-10.4076
▁단원들	-10.4081
▁판단하	-10.4083
▁힘으로	-10.4083
▁공자	-10.4098
▁뵈오	-10.4106
▁행실	-10.4109
▁이르고	-10.411
▁보존	-10.4121
▁드리	-10.4124
▁오른	-10.4125
▁좌	-10.4126
▁일성이	-10.413
▁부처님이	-10.414
상이	-10.414
▁후진들	-10.4141
▁커나	-10.415
▁항마위에	-10.4152
▁아니며	-10.4153
하리니	-10.4166
▁층	-10.4167
▁주며	-10.4177
늘	-10.4185
달	-10.4203
▁수도인들	-10.4204
▁생생	-10.4207
▁들어가서	-10.4216
▁도문	-10.4222
▁본성	-10.4232
방에	-10.429
▁되었다	-10.4307
▁수운	-10.4328
▁그르치	-10.433
▁먹이는	-10.4332
▁깨치는	-10.435
▁조실	-10.4352
▁지리	-10.4352
▁일심이	-10.4353
▁해로	-10.4359
▁집이	-10.4376
▁부족하	-10.4403
치며	-10.4414
하셨나니	-10.4414
▁해결하	-10.442
▁타락하	-10.4423
▁낙도	-10.4425
▁간다	-10.4426
▁직	-10.443
▁이리	-10.4442
▁말이나	-10.4446
가지	-10.4455
▁태연	-10.4461
▁따름이	-10.4464
▁자만	-10.4472
선이	-10.4479
▁활용되	-10.4482
▁편이	-10.4484
▁어제	-10.4503
▁당인	-10.4513
▁나오시	-10.4515
▁본위	-10.4525
▁발휘하	-10.4531
▁하였고	-10.4532
▁헌신	-10.4543
▁제자만	-10.4544
▁천인	-10.4559
▁사람만	-10.4563
▁고쳐	-10.4566
▁시봉	-10.4567
▁길이라	-10.4593
▁방면에	-10.4594
▁살지	-10.4603
▁박멸하	-10.4611
하였더니	-10.4628
▁소지	-10.4635
으로서	-10.4636
▁중음	-10.4638
이지마는	-10.4648
▁행하라	-10.4648
옵니	-10.466
▁융성	-10.4663
▁묘	-10.4667
▁주저하	-10.4668
▁유상	-10.4692
▁나며	-10.4695
▁물질이	-10.4699
▁빼앗	-10.4705
▁사정	-10.4711
시기	-10.4728
을지라도	-10.4733
▁마르	-10.4749
▁성과	-10.4764
▁병진하여	-10.4767
▁운용하	-10.4778
심과	-10.4802
말	-10.4803
▁달이	-10.4812
▁근심이	-10.4814
▁뿐이	-10.4819
왔	-10.4846
함이어늘	-10.4857
▁강자로	-10.4886
▁사람이니	-10.4889
▁하매	-10.4893
▁가득	-10.4897
▁적절	-10.4932
▁자녀들	-10.4945
▁찬란하	-10.4967
하오니	-10.499
▁섭섭	-10.4998
계에서	-10.5006
▁활발하	-10.5035
▁연고이니	-10.5036
어찌	-10.5055
▁인공	-10.507
▁뵈옵	-10.5093
▁신앙이	-10.5101
▁여여	-10.5122
▁넘	-10.5124
▁늙	-10.5131
▁알았으	-10.5133
▁창립하는	-10.5162
▁슬퍼하	-10.5165
침	-10.5181
▁들었	-10.5183
▁다할	-10.5184
▁집착하	-10.5184
▁지방에	-10.5187
▁발달되	-10.5226
되니	-10.5255
[	-10.5276
▁특성	-10.5292
▁일행	-10.5299
▁정하였	-10.5312
▁허락하	-10.5325
▁때에나	-10.5328
▁증득	-10.5337
▁응하	-10.5338
▁일동	-10.5339
▁만인	-10.5349
▁분명하	-10.5355
▁경전은	-10.5366
▁유가	-10.5366
▁사나	-10.5376
정하여	-10.5382
▁벌이	-10.5387
▁문에	-10.5391
존	-10.5411
히고	-10.5453
▁채굴	-10.5458
▁제도하기	-10.5495
▁방식이	-10.5503
▁유지	-10.5504
▁베풀	-10.5518
▁통하	-10.554
▁과목이	-10.5548
▁어떠	-10.557
치가	-10.5581
▁좋아하나니	-10.5586
▁존경	-10.5603
장이	-10.5609
▁권속이	-10.563
▁년	-10.564
▁주의하	-10.566
▁기약	-10.5679
▁주의하여	-10.5699
▁행함	-10.5702
▁그리하여	-10.5712
▁심신이	-10.5715
▁듯하나	-10.5717
면에	-10.5722
▁증명	-10.5742
▁전생	-10.5777
▁익	-10.5779
▁진행하	-10.5782
▁무시하	-10.5783
▁들기	-10.5795
▁날에	-10.5797
▁개인이	-10.5811
▁도량이	-10.5835
하시는	-10.584
법률	-10.5876
었고	-10.588
중하여	-10.5882
▁가리	-10.5934
▁듯하	-10.5939
체	-10.5939
만일	-10.5944
해지	-10.5946
▁동물	-10.5947
▁닦아	-10.5951
▁충실	-10.5955
▁방면	-10.5961
▁심어	-10.5995
▁원하	-10.5999
하더라도	-10.6005
▁남자	-10.6016
▁때라	-10.602
▁고하	-10.6022
자들이	-10.6031
▁전개	-10.6048
어지나니	-10.6054
6.	-10.6057
시키기	-10.608
식이	-10.608
▁공부하여	-10.6081
터	-10.6092
마음이	-10.6094
올	-10.6095
멸	-10.6116
되었	-10.6123
▁없을지	-10.6125
▁외인	-10.6139
▁소개	-10.6144
식에	-10.6146
포	-10.6149
림이	-10.615
많은	-10.6158
몸	-10.616
▁불은	-10.6168
▁오시	-10.6173
▁전공	-10.6174
▁모신	-10.6184
▁삼나니	-10.6226
▁면	-10.623
하였	-10.6231
혜	-10.6236
어떻게	-10.6236
▁정하였나니	-10.6238
재	-10.6259
▁현세	-10.6263
▁쌓아	-10.6284
교육	-10.6308
7	-10.6317
십	-10.6323
종교	-10.6324
▁때로	-10.634
▁원동력이	-10.6341
도덕	-10.6341
열반	-10.6342
▁실행하여	-10.6346
근래	-10.636
▁일부	-10.6369
▁품	-10.637
보통	-10.6376
희	-10.6377
오며	-10.6382
출가위	-10.6391
▁선생님	-10.6392
예로부터	-10.6417
▁없었나니	-10.642
힘이	-10.642
삼세	-10.6421
글	-10.6427
낼	-10.6439
옛	-10.644
책	-10.645
필	-10.6455
판	-10.6464
졸	-10.6465
골	-10.6469
육	-10.6471
급하여	-10.6474
소리	-10.6478
▁원망하	-10.6483
▁선진	-10.6487
근래에	-10.6494
▁알면서	-10.6495
때로	-10.6497
▁당대	-10.6506
▁잡으	-10.6508
시켜	-10.6512
是	-10.6518
▁유람하	-10.6518
청	-10.6521
우주	-10.653
았다	-10.6532
▁현생	-10.6535
▁나타나나니	-10.654
▁연마하	-10.6541
시어	-10.6541
佛法	-10.6553
들인	-10.6559
▁사업자	-10.6571
▁불제자	-10.6583
▁염불이	-10.66
락과	-10.66
▁이어	-10.6603
연한	-10.662
▁개선하	-10.6637
나무	-10.6643
▁그로	-10.6647
▁제자로	-10.667
척	-10.6689
불법	-10.6698
▁시행	-10.671
▁주시는	-10.6733
▁긴요하	-10.6755
이라고	-10.6758
사조	-10.6765
▁헛되	-10.6767
▁명심하	-10.6781
자연	-10.6813
▁않나니	-10.6835
▁따	-10.6838
▁고백	-10.684
▁벗	-10.6845
벽	-10.6852
패	-10.6858
▁성자	-10.6864
이어늘	-10.6866
▁거느	-10.6868
▁생에	-10.6874
경에	-10.6883
▁배운	-10.6884
▁치우	-10.6889
▁부동	-10.6894
▁붓	-10.6896
▁어둡	-10.6903
▁혈	-10.6903
아갈	-10.6908
▁빌	-10.6908
▁부탁	-10.6916
▁드물	-10.6919
수도인	-10.6923
찰	-10.6925
▁괴롭	-10.6925
하심	-10.6929
▁꾸준	-10.693
렸	-10.6932
르침이	-10.6945
▁허다	-10.6945
▁몰라	-10.6947
조사	-10.6949
벼	-10.695
▁개척하	-10.6952
▁겸	-10.6962
뇌	-10.6963
인즉	-10.6964
쳤	-10.6964
如	-10.6965
衆	-10.6965
▁뒷	-10.6965
▁도둑	-10.6966
액	-10.6967
昧	-10.6967
見	-10.6967
▁견	-10.6968
▁법마상전	-10.6968
因	-10.6968
十	-10.6968
講	-10.6969
念佛	-10.6969
▁흠	-10.6969
▁갱	-10.6969
▁꿈	-10.6969
强	-10.6969
草	-10.6969
仁	-10.6969
始	-10.6969
崔	-10.6969
忠	-10.6969
捨	-10.6969
胎	-10.6969
貪	-10.6969
農	-10.6969
高	-10.6969
例	-10.6969
具	-10.6969
原	-10.6969
極	-10.6969
玉	-10.6969
里	-10.6969
▁가짐	-10.6969
▁계획	-10.6969
