<unk>	0
<s>	0
</s>	0
▁이	-0
▁것	-1
▁하	-2
▁그	-3
▁사	-4
▁대	-5
▁것이	-6
▁말	-7
으로	-8
▁일	-9
하여	-10
▁있	-11
니라	-12
기를	-13
하시	-14
▁가	-15
▁아	-16
▁[	-17
종사	-18
▁없	-19
▁사람	-20
▁정	-21
하고	-22
▁자	-23
▁공	-24
▁되	-25
▁말씀	-26
▁마	-27
▁다	-28
하는	-29
▁수	-30
하시기를	-31
▁세	-32
.]	-33
▁말씀하시기를	-34
▁교	-35
▁지	-36
▁한	-37
▁보	-38
▁어	-39
▁법	-40
▁모	-41
▁주	-42
▁생	-43
▁마음	-44
▁나	-45
▁기	-46
▁부	-47
▁제	-48
▁1	-49
▁도	-50
▁때	-51
나니	-52
▁인	-53
▁바	-54
▁원	-55
에는	-56
▁것이요	-57
▁만	-58
▁아니	-59
에서	-60
▁못	-61
▁성	-62
▁불	-63
▁무	-64
이요	-65
▁중	-66
▁2	-67
▁우	-68
▁또	-69
▁여	-70
에게	-71
▁모든	-72
▁천	-73
이라	-74
▁대종사	-75
▁같	-76
▁시	-77
▁위	-78
▁동	-79
▁할	-80
▁오	-81
▁경	-82
▁알	-83
▁전	-84
▁공부	-85
▁선	-86
▁받	-87
▁3	-88
▁영	-89
▁종사	-90
▁서	-91
▁내	-92
▁신	-93
나니라	-94
므로	-95
▁고	-96
▁큰	-97
▁조	-98
▁진	-99
▁우리	-100
▁잘	-101
▁세상	-102
▁4	-103
▁삼	-104
▁않	-105
▁「	-106
하면	-107
하지	-108
.」	-109
▁회	-110
▁의	-111
▁사람이	-112
▁얻	-113
▁대산	-114
▁실	-115
▁해	-116
▁상	-117
▁따	-118
▁구	-119
▁그러	-120
하게	-121
▁하는	-122
▁종	-123
▁후	-124
▁소	-125
▁없는	-126
▁더	-127
▁발	-128
▁등	-129
▁비	-130
▁곧	-131
▁거	-132
▁있는	-133
하며	-134
▁길	-135
▁열	-136
하였	-137
▁가지	-138
▁들	-139
▁개	-140
▁부처	-141
▁새	-142
▁세계	-143
▁행	-144
▁생각	-145
▁5	-146
이니	-147
▁각	-148
▁근	-149
째는	-150
▁본	-151
으며	-152
▁회상	-153
▁참	-154
▁연	-155
▁하여	-156
▁유	-157
▁물	-158
이니라	-159
▁심	-160
이다	-161
▁많	-162
▁따라	-163
▁살	-164
▁정신	-165
으나	-166
이나	-167
▁두	-168
▁것이니라	-169
▁남	-170
느니라	-171
▁예	-172
리라	-173
께서	-174
▁당	-175
▁계	-176
▁방	-177
▁같이	-178
▁하고	-179
리를	-180
▁것은	-181
지라	-182
▁미	-183
▁사업	-184
▁스	-185
들이	-186
▁하나	-187
▁장	-188
▁또한	-189
▁안	-190
▁과	-191
▁마음을	-192
대종사	-193
어서	-194
▁힘	-195
었다	-196
운데	-197
▁돌	-198
▁뜻	-199
▁재	-200
▁함	-201
▁그대	-202
▁것이니	-203
▁복	-204
▁저	-205
▁가운데	-206
▁때에	-207
▁혹	-208
들은	-209
▁것이며	-210
하야	-211
▁데	-212
▁부처님	-213
▁생활	-214
▁반	-215
▁좋	-216
▁항	-217
▁결	-218
▁것을	-219
19	-220
▁일을	-221
▁처	-222
▁설	-223
시고	-224
▁서로	-225
▁자기	-226
▁될	-227
▁단	-228
▁통	-229
▁분	-230
▁사람은	-231
▁어찌	-232
▁6	-233
▁평	-234
▁때에는	-235
▁교단	-236
▁적	-237
도록	-238
▁그러므로	-239
▁깨	-240
▁밝	-241
▁중생	-242
▁명	-243
▁대중	-244
▁국	-245
7.	-246
▁먼	-247
아서	-248
▁다시	-249
▁몸	-250
▁입	-251
▁편	-252
▁차	-253
▁감	-254
심을	-255
▁일원	-256
▁앞	-257
▁관	-258
자는	-259
하기	-260
▁이는	-261
다면	-262
▁병	-263
(19	-264
▁육	-265
▁없이	-266
으로써	-267
으면	-268
도를	-269
▁먼저	-270
▁문	-271
▁또는	-272
▁배	-273
▁크	-274
▁강	-275
▁출	-276
▁마음이	-277
▁일이	-278
▁능	-279
▁줄	-280
▁항상	-281
▁죄	-282
나이다	-283
리는	-284
심이	-285
8.	-286
▁더욱	-287
▁간	-288
▁허	-289
▁봉	-290
▁화	-291
인이	-292
▁은	-293
▁양	-294
▁건	-295
력을	-296
▁만일	-297
▁사람의	-298
▁둘	-299
▁제자	-300
▁노	-301
▁2.	-302
▁되어	-303
▁총	-304
▁천지	-305
▁드	-306
▁순	-307
들의	-308
▁되고	-309
9.	-310
▁요	-311
▁1.	-312
0.	-313
▁종교	-314
▁있나니	-315
▁청	-316
▁초	-317
▁없고	-318
까지	-319
▁되는	-320
▁집	-321
▁어떠	-322
▁하면	-323
▁하였	-324
▁번	-325
▁작	-326
▁3.	-327
1.	-328
▁이루	-329
▁권	-330
불교	-331
사를	-332
▁법을	-333
▁특	-334
▁놓	-335
▁근본	-336
▁형	-337
으니	-338
▁악	-339
▁있고	-340
다가	-341
▁일체	-342
▁여러	-343
하나니	-344
▁창	-345
▁학	-346
▁세상에	-347
▁훈	-348
▁이름	-349
▁돌아	-350
▁스승	-351
▁이것	-352
▁"	-353
▁위하여	-354
2.	-355
리요	-356
에도	-357
▁이치	-358
오니	-359
▁표	-360
인의	-361
▁매	-362
부터	-363
성을	-364
자의	-365
▁경계	-366
▁원기	-367
로써	-368
▁열반	-369
▁변	-370
지라도	-371
3.	-372
다는	-373
▁부모	-374
▁기운	-375
▁취	-376
▁不	-377
리고	-378
▁날	-379
4.	-380
어지	-381
이시	-382
▁4.	-383
▁하시	-384
▁길이	-385
리가	-386
▁나타	-387
▁도를	-388
▁맞	-389
거나	-390
하되	-391
▁산	-392
▁말고	-393
▁준	-394
자가	-395
▁있어서	-396
5.	-397
▁‘	-398
기에	-399
하신	-400
▁교화	-401
▁다른	-402
▁수도	-403
▁오직	-404
▁제도	-405
▁하며	-406
라도	-407
▁이를	-408
▁곳	-409
▁태	-410
▁합	-411
▁들어	-412
▁믿	-413
스로	-414
▁어느	-415
▁많이	-416
▁스스로	-417
▁쓰	-418
연히	-419
▁ᄋ	-420
▁운	-421
▁크게	-422
▁달	-423
▁공부를	-424
▁아니하고	-425
▁그것	-426
▁원만	-427
▁지도	-428
▁사람을	-429
6.	-430
▁역	-431
▁온	-432
▁첫	-433
▁수행	-434
▁약	-435
▁훈련	-436
하였다	-437
▁아니라	-438
▁친	-439
하라	-440
든지	-441
▁자리	-442
▁끊	-443
▁닦	-444
어야	-445
▁죽	-446
▁능히	-447
▁금	-448
상을	-449
▁어떠한	-450
▁않는	-451
▁속	-452
시에	-453
▁시대	-454
신불	-455
▁보고	-456
▁하느니라	-457
▁활	-458
이며	-459
▁점	-460
▁인연	-461
▁가르	-462
▁사회	-463
▁외	-464
菩提	-465
▁도덕	-466
▁은혜	-467
▁갖	-468
원을	-469
▁아무	-470
▁좋은	-471
▁귀	-472
▁막	-473
▁5.	-474
▁경우	-475
▁못하	-476
▁네	-477
생의	-478
▁보면	-479
▁올	-480
▁짓	-481
법을	-482
▁같은	-483
▁교당	-484
▁무슨	-485
▁진리	-486
▁하지	-487
▁원불교	-488
▁직	-489
▁되었	-490
▁광	-491
▁잡	-492
식을	-493
▁아는	-494
▁못하고	-495
▁찾	-496
▁동지	-497
▁바로	-498
▁있다	-499
▁우리의	-500
▁정신을	-501
▁대종사께서	-502
▁듣	-503
드시	-504
이까	-505
▁모르	-506
▁정산	-507
▁되나니라	-508
▁박	-509
기가	-510
함이	-511
▁혜	-512
되는	-513
▁신앙	-514
▁여래	-515
▁천하	-516
하여야	-517
▁착	-518
▁현	-519
▁비록	-520
이시여	-521
▁반드시	-522
▁우리는	-523
▁떠	-524
▁이르	-525
마는	-526
어나	-527
▁영원	-528
▁목	-529
▁많은	-530
▁누	-531
보리	-532
생을	-533
의를	-534
▁치	-535
▁것과	-536
▁사은	-537
▁끌	-538
▁범	-539
하옵	-540
▁못한	-541
대로	-542
▁6.	-543
▁내가	-544
▁실행	-545
▁덕	-546
▁응	-547
▁체	-548
▁추	-549
들을	-550
법사	-551
아야	-552
▁과거	-553
▁염	-554
▁여쭙	-555
리지	-556
▁못할	-557
▁여쭙기를	-558
▁존	-559
함을	-560
▁버	-561
도에	-562
으시	-563
에서는	-564
▁이것이	-565
▁증	-566
보살	-567
치는	-568
▁가정	-569
▁7	-570
▁{	-571
漢文	-572
▁걸	-573
▁깊	-574
▁드러	-575
▁절	-576
▁혹은	-577
나이까	-578
으므로	-579
衆生	-580
당한	-581
▁되나니	-582
▁승	-583
▁교육	-584
▁뜻을	-585
▁어려	-586
▁자기의	-587
▁如	-588
▁기관	-589
▁받는	-590
▁않고	-591
▁알고	-592
이라도	-593
▁하나니	-594
▁몇	-595
업을	-596
▁기념	-597
▁나의	-598
들에게	-599
▁너	-600
되어	-601
▁동안	-602
▁법신불	-603
월에	-604
▁국가	-605
▁수양	-606
▁밖	-607
▁최	-608
▁타	-609
▁나라	-610
함이요	-611
▁종법사	-612
▁된	-613
▁손	-614
▁있을	-615
▁是	-616
음을	-617
▁자신	-618
▁뒤	-619
▁송	-620
▁알지	-621
▁임	-622
▁확	-623
는가	-624
사람	-625
▁대한	-626
須菩提	-627
▁若	-628
기로	-629
▁것도	-630
▁데에	-631
▁본래	-632
▁청정	-633
▁생활을	-634
▁대종사의	-635
▁인류	-636
▁아니하	-637
▁좌	-638
▁책	-639
리어	-640
▁계속	-641
▁모두	-642
▁지금	-643
▁그러나	-644
▁쉬	-645
▁얼	-646
▁음	-647
니다	-648
하사	-649
▁7.	-650
▁주의	-651
▁특별	-652
▁하늘	-653
▁언	-654
다고	-655
▁공덕	-656
▁주시	-657
하시고	-658
▁대하여	-659
▁세상을	-660
▁축	-661
▁ᄋᄋ	-662
▁건설	-663
▁교도	-664
▁발전	-665
▁묻	-666
기도	-667
노라	-668
지는	-669
▁그대들은	-670
사에	-671
▁각각	-672
▁우주	-673
▁주는	-674
▁낙	-675
거든	-676
나는	-677
해야	-678
▁이러	-679
▁지혜	-680
▁진리를	-681
▁완	-682
▁용	-683
력이	-684
▁총부	-685
적으로	-686
지를	-687
▁보은	-688
하기를	-689
▁동시에	-690
기는	-691
명을	-692
▁연구	-693
▁욕	-694
소서	-695
임을	-696
▁관계	-697
문을	-698
▁가히	-699
▁경전	-700
▁말을	-701
▁사뢰	-702
▁힘을	-703
▁마음에	-704
▁앞으로	-705
▁피	-706
회를	-707
▁무엇	-708
▁이와	-709
▁조금	-710
▁것이라	-711
▁업	-712
▁충	-713
성이	-714
▁대각	-715
).	-716
하자	-717
▁서원	-718
▁각자의	-719
▁하시고	-720
▁회상의	-721
▁뿐	-722
▁마땅	-723
▁받들	-724
▁육신	-725
▁처음	-726
▁마음으로	-727
▁바가	-728
▁사업을	-729
▁있으나	-730
▁글	-731
▁쌓	-732
▁어렵	-733
▁이에	-734
▁須菩提	-735
▁우리가	-736
▁자유	-737
▁함께	-738
사의	-739
서는	-740
출신	-741
▁창립	-742
▁19	-743
▁심고	-744
무출신	-745
▁땅	-746
▁바라	-747
▁위해	-748
▁하라	-749
▁無	-750
▁끝	-751
▁백	-752
▁식	-753
보다	-754
일에	-755
▁8.	-756
▁길을	-757
▁노력	-758
▁만물	-759
▁법이	-760
▁있으며	-761
▁사람에게	-762
다운	-763
▁마땅히	-764
▁희	-765
되고	-766
▁나는	-767
▁새로	-768
▁제일	-769
▁부처님의	-770
그대	-771
태산	-772
▁받아	-773
▁이상	-774
▁이어	-775
▁이러한	-776
▁회상을	-777
▁그런	-778
▁등을	-779
▁마치	-780
▁불교	-781
▁되리라	-782
▁견	-783
▁널	-784
▁셋	-785
▁환	-786
▁사이	-787
▁일에	-788
▁잘못	-789
가는	-790
사가	-791
▁갖추	-792
▁널리	-793
▁세우	-794
▁함은	-795
▁둘째는	-796
▁불보살	-797
▁以	-798
▁및	-799
▁포	-800
▁필	-801
간의	-802
▁중앙	-803
▁통하여	-804
▁망	-805
▁잊	-806
▁향	-807
▁호	-808
▁사용	-809
▁이제	-810
▁하셨	-811
심으로	-812
▁그대로	-813
▁소태산	-814
▁아무리	-815
▁규	-816
▁넘	-817
▁혼	-818
하나	-819
▁10	-820
▁상대	-821
▁이익	-822
▁천만	-823
▁애	-824
리니	-825
▁방법	-826
▁연고	-827
▁이치를	-828
▁중생이	-829
▁9.	-830
▁떠나	-831
▁성품	-832
보리야	-833
▁있느니라	-834
▁답	-835
▁먹	-836
▁다음	-837
▁만나	-838
▁불공	-839
▁알아	-840
▁일반	-841
▁있어	-842
▁자성	-843
▁준비	-844
더니	-845
로서	-846
생에	-847
지에	-848
▁물질	-849
▁복을	-850
▁성공	-851
▁오래	-852
께서는	-853
▁정성을	-854
▁전무출신	-855
▁·	-856
▁佛	-857
▁떨	-858
▁면	-859
▁철	-860
▁깨달	-861
▁도가	-862
▁이해	-863
▁출가	-864
▁것으로	-865
▁것이다	-866
▁독	-867
▁잃	-868
상이	-869
시키	-870
인가	-871
인은	-872
▁보시	-873
▁이미	-874
▁인도	-875
▁자연	-876
▁좋아	-877
으리라	-878
▁영원한	-879
▁자연히	-880
▁9	-881
▁농	-882
▁돈	-883
느냐	-884
음이	-885
전에	-886
▁시방	-887
▁오늘	-888
▁인과	-889
▁작은	-890
▁알아서	-891
▁사뢰기를	-892
▁할지라도	-893
▁得	-894
거늘	-895
▁받을	-896
하니	-897
▁대도	-898
▁배우	-899
▁교단의	-900
▁가장	-901
▁바르	-902
▁불법	-903
▁자녀	-904
▁생각이	-905
▁於	-906
▁벗	-907
한다	-908
▁거행	-909
▁나아	-910
▁몸을	-911
▁받게	-912
▁얻어	-913
▁일은	-914
▁평화	-915
▁극	-916
▁즐	-917
래에	-918
리까	-919
리에	-920
예문	-921
▁동포	-922
▁말며	-923
▁가지고	-924
▁경계를	-925
▁마음의	-926
▁자리를	-927
▁하나니라	-928
▁탐	-929
▁폐	-930
는데	-931
지가	-932
▁지키	-933
▁기운이	-934
▁돌아오	-935
▁세계를	-936
하나니라	-937
),	-938
▁卽	-939
▁김	-940
▁말라	-941
▁책임	-942
오리까	-943
▁묻기를	-944
▁일원상	-945
명이	-946
▁바른	-947
▁못하는	-948
▁있어야	-949
▁一	-950
▁개인	-951
▁시작	-952
▁있었	-953
▁활용	-954
▁10.	-955
▁눈	-956
주의	-957
▁듣고	-958
▁만들	-959
론하고	-960
▁잠	-961
▁헌	-962
문에	-963
▁기도	-964
▁아닌	-965
▁표준	-966
한다면	-967
▁조금도	-968
▁첫째는	-969
▁높	-970
▁늘	-971
▁쉽	-972
같이	-973
경을	-974
자를	-975
▁얻게	-976
▁도리어	-977
▁머	-978
이지	-979
하려	-980
▁남의	-981
▁되지	-982
▁삼학	-983
▁있게	-984
▁지내	-985
하리라	-986
떻게	-987
물을	-988
없는	-989
▁마침	-990
▁밝히	-991
▁보살	-992
▁염불	-993
▁나타나	-994
▁있으면	-995
▁민	-996
계를	-997
니와	-998
면서	-999
▁공을	-1000
▁다섯	-1001
▁대로	-1002
▁얻을	-1003
▁영가	-1004
▁유무	-1005
▁정성	-1006
▁허공	-1007
사람이	-1008
▁세상의	-1009
▁사람들이	-1010
▁꾸	-1011
▁벌	-1012
▁옛	-1013
▁익	-1014
위단	-1015
이고	-1016
정을	-1017
▁강령	-1018
▁이가	-1019
▁차차	-1020
▁원만한	-1021
간에	-1022
교의	-1023
내가	-1024
락을	-1025
와서	-1026
치고	-1027
▁명예	-1028
▁물건	-1029
▁수가	-1030
▁어른	-1031
▁조직	-1032
옵소서	-1033
하자는	-1034
▁볼	-1035
과를	-1036
로다	-1037
인을	-1038
▁말이	-1039
▁얻는	-1040
▁없을	-1041
▁직접	-1042
▁되었다	-1043
▁안으로	-1044
▁은혜를	-1045
▁막론하고	-1046
▁아니하여	-1047
▁8	-1048
▁何	-1049
▁까	-1050
라는	-1051
▁가는	-1052
▁나를	-1053
▁바탕	-1054
▁성현	-1055
▁실천	-1056
▁주신	-1057
▁해야	-1058
(196	-1059
▁정신이	-1060
▁갈	-1061
도다	-1062
▁공경	-1063
▁다만	-1064
▁원광	-1065
▁하게	-1066
▁일어나	-1067
▁참다운	-1068
▁빠	-1069
▁십	-1070
▁팔	-1071
져서	-1072
▁고로	-1073
▁누구	-1074
▁두루	-1075
▁무량	-1076
▁사랑	-1077
▁시비	-1078
▁얼마	-1079
▁자비	-1080
▁정진	-1081
사오니	-1082
▁11.	-1083
▁사업에	-1084
▁참으로	-1085
▁있나니라	-1086
.’	-1087
▁맡	-1088
▁묘	-1089
▁숭	-1090
들도	-1091
부처	-1092
세의	-1093
없이	-1094
옵고	-1095
요한	-1096
정한	-1097
▁나오	-1098
▁남녀	-1099
▁생령	-1100
▁설법	-1101
▁찾아	-1102
▁하되	-1103
▁한다	-1104
▁후에	-1105
▁어떻게	-1106
▁난	-1107
라고	-1108
복을	-1109
▁대해	-1110
▁미리	-1111
▁사실	-1112
▁아래	-1113
▁장차	-1114
더라도	-1115
음이요	-1116
▁그러한	-1117
▁수위단	-1118
▁“	-1119
▁챙	-1120
마다	-1121
연구	-1122
적인	-1123
▁살아	-1124
▁선원	-1125
▁행동	-1126
월에는	-1127
하시되	-1128
▁모르는	-1129
▁생각을	-1130
▁없나니라	-1131
▁心	-1132
▁색	-1133
▁앉	-1134
대학	-1135
리와	-1136
법이	-1137
부로	-1138
시며	-1139
▁근원	-1140
▁까닭	-1141
▁매양	-1142
▁성취	-1143
▁정의	-1144
▁차별	-1145
겠는가	-1146
▁것이나	-1147
▁대중의	-1148
▁마침내	-1149
▁세째는	-1150
▁써	-1151
리의	-1152
사는	-1153
▁오는	-1154
▁주인	-1155
▁지방	-1156
▁대중에게	-1157
가지	-1158
리석	-1159
장이	-1160
진대	-1161
▁공중	-1162
▁남을	-1163
▁대조	-1164
▁뒤에	-1165
▁뜻이	-1166
▁있어서는	-1167
▁뿌	-1168
▁찬	-1169
▁풀	-1170
심과	-1171
함은	-1172
▁끊임	-1173
▁양성	-1174
▁정치	-1175
▁지극	-1176
▁천도	-1177
하였고	-1178
(195	-1179
▁빈	-1180
▁옳	-1181
되었	-1182
리오	-1183
수록	-1184
식이	-1185
지고	-1186
▁如來	-1187
▁그리	-1188
▁놓고	-1189
▁때는	-1190
▁성불	-1191
▁없게	-1192
▁완전	-1193
▁저희	-1194
▁주고	-1195
▁주로	-1196
▁평등	-1197
하므로	-1198
▁12.	-1199
▁받들어	-1200
▁사람도	-1201
▁행하는	-1202
부를	-1203
신을	-1204
위에	-1205
▁목적	-1206
▁보통	-1207
▁예를	-1208
▁의지	-1209
으로는	-1210
▁겸	-1211
▁베	-1212
▁빛	-1213
식의	-1214
호대	-1215
▁다르	-1216
▁되며	-1217
▁선을	-1218
▁아직	-1219
▁진실	-1220
▁나아가	-1221
▁따라서	-1222
▁못하면	-1223
▁아니요	-1224
▁어떠하	-1225
▁인하여	-1226
▁있으니	-1227
▁정당한	-1228
하였으며	-1229
▁사람들은	-1230
▁별	-1231
▁윤	-1232
▁효	-1233
▁흔	-1234
▁국한	-1235
▁법은	-1236
▁시간	-1237
▁의무	-1238
▁있으	-1239
▁해탈	-1240
지마는	-1241
▁스승님	-1242
▁없나니	-1243
▁일원의	-1244
▁천하의	-1245
▁하였다	-1246
▁하자는	-1247
▁되느니라	-1248
▁파	-1249
르는	-1250
이는	-1251
행을	-1252
▁감사	-1253
▁내지	-1254
▁영산	-1255
▁인간	-1256
▁인격	-1257
▁자력	-1258
▁정법	-1259
부처님	-1260
하기로	-1261
▁드러나	-1262
▁중생을	-1263
.[	-1264
▁질	-1265
그러	-1266
로는	-1267
부의	-1268
성가	-1269
에만	-1270
울러	-1271
화를	-1272
회의	-1273
▁닦는	-1274
▁단련	-1275
▁들으	-1276
▁수용	-1277
▁원망	-1278
▁조심	-1279
▁활동	-1280
▁13.	-1281
▁당하여	-1282
▁어리석	-1283
▁없으며	-1284
▁하여금	-1285
▁아니하면	-1286
)·	-1287
▁담	-1288
▁멀	-1289
▁판	-1290
장을	-1291
하셨	-1292
▁가져	-1293
▁밝은	-1294
▁보는	-1295
▁어린	-1296
▁없었	-1297
▁힘쓰	-1298
▁공부가	-1299
▁대중을	-1300
▁아울러	-1301
▁함부로	-1302
▁復	-1303
경에	-1304
오면	-1305
치지	-1306
▁날로	-1307
▁받은	-1308
▁얻지	-1309
▁전체	-1310
▁힘이	-1311
하사대	-1312
하시니	-1313
▁같아서	-1314
▁세계에	-1315
▁어려운	-1316
▁부처님께서	-1317
▁能	-1318
▁듯	-1319
▁묵	-1320
▁풍	-1321
世尊	-1322
물이	-1323
서를	-1324
움을	-1325
하다	-1326
▁당시	-1327
▁발견	-1328
▁밝혀	-1329
▁법계	-1330
▁보지	-1331
▁선진	-1332
▁성인	-1333
▁숭배	-1334
▁짓는	-1335
▁처리	-1336
▁공부와	-1337
▁공부의	-1338
▁세계의	-1339
▁경우에는	-1340
오며	-1341
지도	-1342
▁개벽	-1343
▁다스	-1344
▁단체	-1345
▁도인	-1346
▁되면	-1347
▁줄을	-1348
▁하루	-1349
되었다	-1350
이라고	-1351
▁14.	-1352
▁그것을	-1353
▁그것이	-1354
▁바르게	-1355
▁세계가	-1356
▁천지의	-1357
▁회상이	-1358
▁수보리야	-1359
▁걱	-1360
▁굳	-1361
▁토	-1362
업이	-1363
여래	-1364
회가	-1365
▁가진	-1366
▁교무	-1367
▁나무	-1368
▁법률	-1369
▁부터	-1370
▁서울	-1371
▁점점	-1372
▁중에	-1373
▁하신	-1374
어지고	-1375
으로서	-1376
하도록	-1377
하면서	-1378
하옵고	-1379
▁벗어나	-1380
▁인연을	-1381
▁하나는	-1382
▁見	-1383
▁급	-1384
▁녹	-1385
▁맑	-1386
▁습	-1387
리시	-1388
세계	-1389
소에	-1390
일이	-1391
쳐서	-1392
▁그렇	-1393
▁둘째	-1394
▁살펴	-1395
▁여기	-1396
▁행할	-1397
하거나	-1398
하시며	-1399
▁나에게	-1400
▁남에게	-1401
▁없으면	-1402
겠나이다	-1403
▁일원상을	-1404
하옵나이다	-1405
▁말씀하시되	-1406
▁『	-1407
▁년	-1408
▁왔	-1409
상의	-1410
생활	-1411
세에	-1412
통을	-1413
▁개척	-1414
▁걱정	-1415
▁것인	-1416
▁대표	-1417
▁방편	-1418
▁비롯	-1419
▁설립	-1420
▁세존	-1421
▁영광	-1422
▁위한	-1423
▁재주	-1424
▁좌선	-1425
▁진행	-1426
▁집안	-1427
▁초월	-1428
에서도	-1429
▁15.	-1430
▁되어야	-1431
▁새로운	-1432
▁아니할	-1433
▁특별한	-1434
▁하여야	-1435
▁낮	-1436
로운	-1437
만을	-1438
어진	-1439
위를	-1440
으신	-1441
▁12	-1442
▁결과	-1443
▁공도	-1444
▁금강	-1445
▁깊이	-1446
▁나가	-1447
▁도량	-1448
▁받지	-1449
▁범부	-1450
▁않을	-1451
▁의식	-1452
▁자주	-1453
▁주장	-1454
▁지은	-1455
▁첫째	-1456
▁특히	-1457
▁한결	-1458
로부터	-1459
하자면	-1460
▁사이에	-1461
▁얼마나	-1462
▁의하여	-1463
▁자리에	-1464
▁후에는	-1465
름이	-1466
지니	-1467
▁世尊	-1468
▁復有	-1469
▁견성	-1470
▁결국	-1471
▁귀의	-1472
▁미래	-1473
▁어디	-1474
▁일제	-1475
▁참회	-1476
▁크고	-1477
▁형상	-1478
▁화합	-1479
▁16.	-1480
▁경우에	-1481
▁끌리지	-1482
▁영원히	-1483
▁훈련을	-1484
▁괴	-1485
견을	-1486
도가	-1487
상에	-1488
중의	-1489
지의	-1490
▁글을	-1491
▁믿고	-1492
▁보라	-1493
▁사는	-1494
▁세워	-1495
▁알게	-1496
▁얻은	-1497
▁원래	-1498
▁일어	-1499
이라는	-1500
▁거기에	-1501
▁마음과	-1502
▁알아야	-1503
▁어렵고	-1504
▁회상에	-1505
▁말하기를	-1506
단을	-1507
려면	-1508
르고	-1509
생이	-1510
시어	-1511
언정	-1512
오나	-1513
이어	-1514
장에	-1515
재를	-1516
족한	-1517
▁가족	-1518
▁무념	-1519
▁번뇌	-1520
▁소유	-1521
▁않은	-1522
▁알뜰	-1523
▁어떤	-1524
▁일과	-1525
▁집착	-1526
하여도	-1527
▁17.	-1528
▁18.	-1529
▁떠나지	-1530
▁밖으로	-1531
▁버리고	-1532
▁종교의	-1533
▁주인이	-1534
▁같나니라	-1535
▁답하시기를	-1536
.”	-1537
],	-1538
▁(	-1539
▁빌	-1540
수를	-1541
일을	-1542
해서	-1543
▁20	-1544
▁거짓	-1545
▁그가	-1546
▁당할	-1547
▁뜻에	-1548
▁봉안	-1549
▁삼가	-1550
▁악한	-1551
▁앞에	-1552
▁열어	-1553
▁육근	-1554
▁이른	-1555
▁전에	-1556
지언정	-1557
▁경계에	-1558
▁공부요	-1559
▁구하는	-1560
▁대중이	-1561
▁도덕의	-1562
▁마음은	-1563
▁있으므로	-1564
▁有	-1565
▁넓	-1566
▁느	-1567
▁숨	-1568
러운	-1569
어도	-1570
의가	-1571
타원	-1572
▁곳에	-1573
▁길러	-1574
▁무궁	-1575
▁법의	-1576
▁병이	-1577
▁않게	-1578
▁언제	-1579
▁여섯	-1580
▁응용	-1581
▁이용	-1582
▁익산	-1583
▁일심	-1584
▁편안	-1585
▁19.	-1586
▁공부는	-1587
▁공부에	-1588
▁네째는	-1589
▁때에도	-1590
▁자기가	-1591
▁청정한	-1592
▁하나의	-1593
▁대종사께서는	-1594
▁멸	-1595
▁터	-1596
려서	-1597
전을	-1598
▁11	-1599
▁가까	-1600
▁공익	-1601
▁따로	-1602
▁받고	-1603
▁보내	-1604
▁삼고	-1605
▁선악	-1606
▁셋째	-1607
▁쓰는	-1608
▁연마	-1609
▁육도	-1610
▁입정	-1611
▁작용	-1612
▁저축	-1613
▁참된	-1614
▁힘써	-1615
건마는	-1616
▁드러내	-1617
▁이것을	-1618
▁중생의	-1619
▁공부하는	-1620
▁골	-1621
▁넷	-1622
▁채	-1623
▁탄	-1624
세를	-1625
았다	-1626
어다	-1627
회에	-1628
▁대개	-1629
▁반조	-1630
▁방면	-1631
▁보호	-1632
▁생사	-1633
▁습관	-1634
▁승급	-1635
▁얻고	-1636
▁없다	-1637
▁없지	-1638
▁여의	-1639
▁와서	-1640
▁치료	-1641
▁한량	-1642
▁해석	-1643
▁형제	-1644
원불교	-1645
인에게	-1646
▁20.	-1647
▁세상이	-1648
▁학인이	-1649
▁못하나니	-1650
▁其	-1651
▁맺	-1652
▁싫	-1653
▁왕	-1654
▁즉	-1655
기지	-1656
되지	-1657
려고	-1658
사업	-1659
산을	-1660
식에	-1661
움이	-1662
원의	-1663
회는	-1664
▁공동	-1665
▁깊은	-1666
▁꾸준	-1667
▁너무	-1668
▁도와	-1669
▁무상	-1670
▁바를	-1671
▁보아	-1672
▁부지	-1673
▁사사	-1674
▁적공	-1675
▁정기	-1676
▁축원	-1677
▁취사	-1678
▁현재	-1679
▁23.	-1680
▁기운을	-1681
▁못하게	-1682
▁사은의	-1683
▁세상은	-1684
▁대종사를	-1685
."	-1686
▁뵈	-1687
▁짐	-1688
만한	-1689
원기	-1690
일새	-1691
중에	-1692
처럼	-1693
▁佛言	-1694
▁국민	-1695
▁그에	-1696
▁되게	-1697
▁몸이	-1698
▁복이	-1699
▁분별	-1700
▁사무	-1701
▁철저	-1702
▁확립	-1703
심이요	-1704
지니라	-1705
(194	-1706
▁21.	-1707
▁들어가	-1708
▁서원을	-1709
▁아니면	-1710
하였으나	-1711
▁어리석은	-1712
)]	-1713
▁밤	-1714
▁석	-1715
▁억	-1716
▁읽	-1717
년에	-1718
상과	-1719
제를	-1720
하던	-1721
▁거룩	-1722
▁구분	-1723
▁날이	-1724
▁대답	-1725
▁문명	-1726
▁미워	-1727
▁삼대	-1728
▁소개	-1729
▁운전	-1730
▁위에	-1731
▁일곱	-1732
▁재가	-1733
▁조목	-1734
▁하니	-1735
▁하옵	-1736
시키는	-1737
▁22.	-1738
▁26.	-1739
▁공덕이	-1740
▁게	-1741
▁융	-1742
기고	-1743
념을	-1744
드는	-1745
법의	-1746
불어	-1747
으셨	-1748
정이	-1749
지로	-1750
하실	-1751
▁是名	-1752
▁개교	-1753
▁기타	-1754
▁놓지	-1755
▁발원	-1756
▁법문	-1757
▁법에	-1758
▁생겨	-1759
▁안에	-1760
▁일도	-1761
▁제거	-1762
▁지어	-1763
▁24.	-1764
▁그것은	-1765
▁근본을	-1766
▁더불어	-1767
▁물으시	-1768
▁생활에	-1769
▁여래가	-1770
▁일생을	-1771
▁하시니	-1772
수보리야	-1773
▁다섯째는	-1774
▁궁	-1775
▁밟	-1776
▁쓸	-1777
十業	-1778
菩薩	-1779
르지	-1780
소를	-1781
의로	-1782
인댄	-1783
편에	-1784
▁것만	-1785
▁계획	-1786
▁공양	-1787
▁교정	-1788
▁깨치	-1789
▁덕을	-1790
▁돌려	-1791
▁때를	-1792
▁만한	-1793
▁말할	-1794
▁법위	-1795
▁살림	-1796
▁살피	-1797
▁설명	-1798
▁손님	-1799
▁신성	-1800
▁영모	-1801
▁운영	-1802
▁제불	-1803
▁죄를	-1804
▁후진	-1805
▁25.	-1806
▁27.	-1807
▁그런즉	-1808
▁세우고	-1809
▁어찌한	-1810
▁일이나	-1811
▁소태산은	-1812
▁而	-1813
▁슬	-1814
▁퇴	-1815
▁혈	-1816
▁협	-1817
▁흐	-1818
들과	-1819
듯이	-1820
사와	-1821
신의	-1822
자녀	-1823
자와	-1824
체를	-1825
화의	-1826
히려	-1827
▁能令	-1828
▁若有	-1829
▁기술	-1830
▁법과	-1831
▁법설	-1832
▁베풀	-1833
▁실로	-1834
▁영겁	-1835
▁운동	-1836
▁잃지	-1837
▁차례	-1838
▁필요	-1839
▁28.	-1840
▁근본이	-1841
▁꾸준히	-1842
▁없으나	-1843
▁이익을	-1844
▁천도를	-1845
▁能令衆生	-1846
▁我	-1847
▁끼	-1848
▁빚	-1849
▁황	-1850
가를	-1851
가모	-1852
고를	-1853
롭게	-1854
복의	-1855
신이	-1856
자로	-1857
▁고락	-1858
▁교역	-1859
▁기원	-1860
▁두고	-1861
▁등이	-1862
▁물품	-1863
▁바람	-1864
▁발간	-1865
▁변화	-1866
▁병진	-1867
▁봉래	-1868
▁상시	-1869
▁세세	-1870
▁어두	-1871
▁예의	-1872
▁온전	-1873
니이다	-1874
오니까	-1875
이라야	-1876
▁29.	-1877
▁30.	-1878
▁31.	-1879
▁가지가	-1880
▁교단을	-1881
▁사람과	-1882
▁사업의	-1883
▁않도록	-1884
▁없어서	-1885
▁위력을	-1886
▁진리의	-1887
▁말하자면	-1888
▁접	-1889
▁키	-1890
以故	-1891
리게	-1892
우리	-1893
원이	-1894
이가	-1895
일원	-1896
일한	-1897
항마	-1898
].」	-1899
▁以是	-1900
▁거래	-1901
▁결혼	-1902
▁듣는	-1903
▁떨어	-1904
▁만유	-1905
▁봉공	-1906
▁잊지	-1907
▁주지	-1908
▁지나	-1909
▁초대	-1910
▁하겠	-1911
가모니	-1912
었으나	-1913
에게는	-1914
원으로	-1915
▁何以故	-1916
▁누구나	-1917
▁데에도	-1918
▁되므로	-1919
▁떨어지	-1920
▁수보리	-1921
▁아니니	-1922
▁오히려	-1923
함으로써	-1924
▁것이므로	-1925
▁위해서는	-1926
▁세존이시여	-1927
▁亦	-1928
▁엄	-1929
▁헤	-1930
云何	-1931
과거	-1932
또한	-1933
려는	-1934
었고	-1935
으라	-1936
중빈	-1937
▁같고	-1938
▁걸림	-1939
▁과목	-1940
▁과학	-1941
▁광명	-1942
▁그는	-1943
▁기다	-1944
▁대소	-1945
▁둘이	-1946
▁사리	-1947
▁삼아	-1948
▁아홉	-1949
▁욕심	-1950
▁작업	-1951
▁청년	-1952
▁체받	-1953
▁출생	-1954
▁하기	-1955
▁회갑	-1956
상으로	-1957
▁32.	-1958
▁공덕을	-1959
▁못하여	-1960
▁박중빈	-1961
▁부모의	-1962
▁수행의	-1963
▁언제나	-1964
▁진리와	-1965
이니이다	-1966
▁아니하며	-1967
)’	-1968
▁빼	-1969
▁솟	-1970
一切	-1971
世界	-1972
如是	-1973
백년	-1974
수가	-1975
실을	-1976
어버	-1977
위는	-1978
의에	-1979
이란	-1980
이면	-1981
했다	-1982
▁고루	-1983
▁그의	-1984
▁대자	-1985
▁등의	-1986
▁발표	-1987
▁시행	-1988
▁실현	-1989
▁여덟	-1990
▁예수	-1991
▁인증	-1992
▁전문	-1993
▁좌우	-1994
▁주셨	-1995
▁짓지	-1996
▁친척	-1997
우리가	-1998
함이니	-1999
(193	-2000
▁도덕을	-2001
▁돌아가	-2002
▁등으로	-2003
▁모르고	-2004
▁이루어	-2005
▁인생의	-2006
▁적당한	-2007
▁제도를	-2008
▁제자가	-2009
▁주시니	-2010
▁회상은	-2011
▁대종사와	-2012
▁돌아오는	-2013
▁생각하여	-2014
▁원불교의	-2015
▁이름이니	-2016
▁있으리요	-2017
▁주시옵소서	-2018
▁所	-2019
▁갚	-2020
▁옷	-2021
▁울	-2022
가의	-2023
금을	-2024
연한	-2025
전의	-2026
하에	-2027
히고	-2028
▁간절	-2029
▁경제	-2030
▁과보	-2031
▁나와	-2032
▁대학	-2033
▁말한	-2034
▁배출	-2035
▁봉고	-2036
▁실시	-2037
▁정도	-2038
▁해를	-2039
강항마	-2040
하시어	-2041
(192	-2042
▁33.	-2043
▁가르쳐	-2044
▁원리를	-2045
으로든지	-2046
▁나타나는	-2047
대종사께서	-2048
▁사은이시여	-2049
▁붙	-2050
▁쇠	-2051
▁커	-2052
一圓	-2053
如來	-2054
기의	-2055
대의	-2056
로되	-2057
리면	-2058
시켜	-2059
지만	-2060
▁관한	-2061
▁구원	-2062
▁깨닫	-2063
▁물러	-2064
▁부탁	-2065
▁분명	-2066
▁삼동	-2067
▁속에	-2068
▁순서	-2069
▁쉽게	-2070
▁얼굴	-2071
▁이후	-2072
▁일러	-2073
▁중요	-2074
▁최후	-2075
▁현실	-2076
력으로	-2077
성으로	-2078
입니다	-2079
하다가	-2080
하오니	-2081
▁깨달아	-2082
▁법문을	-2083
▁생활이	-2084
▁속에서	-2085
▁아니한	-2086
▁여래의	-2087
▁영생을	-2088
▁우주의	-2089
▁인간의	-2090
▁자신의	-2091
▁중요한	-2092
▁하여도	-2093
▁굴	-2094
▁쌍	-2095
▁침	-2096
노니	-2097
다라	-2098
례를	-2099
사로	-2100
식은	-2101
용을	-2102
원에	-2103
종경	-2104
천이	-2105
치를	-2106
호를	-2107
화가	-2108
▁계시	-2109
▁기간	-2110
▁나서	-2111
▁놓아	-2112
▁누가	-2113
▁단결	-2114
▁대우	-2115
▁둘은	-2116
▁몸에	-2117
▁번역	-2118
▁본위	-2119
▁산업	-2120
▁싫어	-2121
▁알았	-2122
▁애착	-2123
▁이웃	-2124
▁제위	-2125
▁조항	-2126
▁진급	-2127
▁통달	-2128
▁환영	-2129
거니와	-2130
지어다	-2131
하고자	-2132
▁되도록	-2133
▁무엇을	-2134
▁자성의	-2135
▁자신이	-2136
▁하나를	-2137
▁가르치는	-2138
▁대종사께	-2139
▁마음대로	-2140
▁겁	-2141
▁곡	-2142
▁긴	-2143
▁꽃	-2144
▁놀	-2145
▁숙	-2146
▁펴	-2147
▁흥	-2148
多羅	-2149
국의	-2150
대를	-2151
력과	-2152
리로	-2153
먁삼	-2154
모든	-2155
상은	-2156
수양	-2157
실히	-2158
유를	-2159
정전	-2160
▁교서	-2161
▁교의	-2162
▁교헌	-2163
▁그를	-2164
▁그릇	-2165
▁네가	-2166
▁대할	-2167
▁도둑	-2168
▁땅에	-2169
▁때문	-2170
▁때와	-2171
▁무시	-2172
▁발족	-2173
▁법도	-2174
▁삼매	-2175
▁오고	-2176
▁이리	-2177
▁일의	-2178
▁자손	-2179
▁존중	-2180
▁즐거	-2181
▁학인	-2182
▁한갓	-2183
▁헌공	-2184
▁흔들	-2185
뇩다라	-2186
삼먁삼	-2187
성하여	-2188
습니다	-2189
이었다	-2190
하기가	-2191
▁끝까지	-2192
▁맞도록	-2193
▁법으로	-2194
▁사용할	-2195
▁시대의	-2196
▁우리도	-2197
▁육신을	-2198
▁이르시	-2199
▁인연이	-2200
▁일제히	-2201
▁자성을	-2202
▁진리가	-2203
하나이다	-2204
▁세상에서	-2205
▁앞으로는	-2206
▁어떠하냐	-2207
▁자리에서	-2208
▁하시었다	-2209
뇩다라삼먁삼	-2210
▁爲	-2211
自性	-2212
경은	-2213
계의	-2214
공부	-2215
년을	-2216
대한	-2217
도의	-2218
동안	-2219
됨이	-2220
렇게	-2221
로를	-2222
문은	-2223
별록	-2224
수한	-2225
정의	-2226
하와	-2227
▁ᄋ월	-2228
▁가고	-2229
▁경축	-2230
▁고유	-2231
▁기본	-2232
▁놓은	-2233
▁대신	-2234
▁말은	-2235
▁보배	-2236
▁복덕	-2237
▁부분	-2238
▁불과	-2239
▁빼앗	-2240
▁사요	-2241
▁세간	-2242
▁없애	-2243
▁위원	-2244
▁유지	-2245
▁이런	-2246
▁일으	-2247
▁입교	-2248
▁지옥	-2249
▁추진	-2250
▁통해	-2251
▁해결	-2252
는지라	-2253
심하여	-2254
으시니	-2255
▁34.	-2256
▁35.	-2257
▁못하며	-2258
▁반백년	-2259
▁배우는	-2260
▁순으로	-2261
▁인류의	-2262
▁자기를	-2263
옵나이다	-2264
▁그대들의	-2265
▁들으시고	-2266
▁바라노라	-2267
▁세상에는	-2268
▁의지하여	-2269
▁처음에는	-2270
▁하더라도	-2271
▁못하나니라	-2272
▁굽	-2273
▁냄	-2274
▁혁	-2275
福德	-2276
륜을	-2277
심은	-2278
우나	-2279
조합	-2280
종교	-2281
질을	-2282
추어	-2283
▁2)	-2284
▁가난	-2285
▁골라	-2286
▁끌려	-2287
▁나고	-2288
▁높은	-2289
▁다니	-2290
▁대사	-2291
▁도학	-2292
▁동정	-2293
▁멀리	-2294
▁배워	-2295
▁법인	-2296
▁사항	-2297
▁생기	-2298
▁선지	-2299
▁요도	-2300
▁일동	-2301
▁일생	-2302
▁자타	-2303
▁적당	-2304
▁절약	-2305
▁제정	-2306
▁조사	-2307
▁직업	-2308
▁짓고	-2309
▁함이	-2310
▁허망	-2311
▁희사	-2312
▁힘쓸	-2313
三菩提	-2314
多羅三	-2315
까지도	-2316
옵니다	-2317
자에게	-2318
하리니	-2319
▁가르치	-2320
▁공부로	-2321
▁그렇지	-2322
▁나타난	-2323
▁데에는	-2324
▁모시고	-2325
▁부지런	-2326
▁사회에	-2327
▁스승의	-2328
▁욕심을	-2329
▁이치가	-2330
▁있도록	-2331
▁하오면	-2332
▁한다면	-2333
▁번역하면	-2334
▁아니하였	-2335
▁三	-2336
▁검	-2337
▁낳	-2338
▁넉	-2339
▁밑	-2340
▁삿	-2341
▁싸	-2342
阿耨	-2343
고자	-2344
러라	-2345
르게	-2346
리며	-2347
마음	-2348
성의	-2349
시니	-2350
컨대	-2351
함에	-2352
▁40	-2353
▁於意	-2354
▁개식	-2355
▁고백	-2356
▁깨끗	-2357
▁나도	-2358
▁내역	-2359
▁넉넉	-2360
▁두어	-2361
▁등급	-2362
▁마을	-2363
▁매일	-2364
▁밝아	-2365
▁방해	-2366
▁배은	-2367
▁선도	-2368
▁어긋	-2369
▁언어	-2370
▁이행	-2371
▁임시	-2372
▁축하	-2373
▁타력	-2374
었으며	-2375
으시고	-2376
하노라	-2377
▁36.	-2378
▁37.	-2379
▁ᄋᄋ년	-2380
▁ᄋ일에	-2381
▁復有業	-2382
▁개인의	-2383
▁거행할	-2384
▁과거의	-2385
▁교육을	-2386
▁기도를	-2387
▁보아서	-2388
▁보은의	-2389
▁부모가	-2390
▁스승을	-2391
▁실력을	-2392
▁여기에	-2393
▁이르러	-2394
▁정성이	-2395
▁책임을	-2396
▁특별히	-2397
▁하나가	-2398
▁하나로	-2399
▁하리라	-2400
多羅三藐	-2401
그대들이	-2402
하시었다	-2403
함이니라	-2404
▁於意云何	-2405
▁생각으로	-2406
▁여섯째는	-2407
▁하였나니	-2408
▁물으시기를	-2409
▁아니함이요	-2410
阿耨多羅三藐	-2411
阿耨多羅三藐三菩提	-2412
▁四	-2413
▁곤	-2414
▁논	-2415
▁됨	-2416
▁맹	-2417
▁몰	-2418
▁밭	-2419
▁월	-2420
▁탁	-2421
▁품	-2422
▁휴	-2423
布施	-2424
기관	-2425
디어	-2426
머니	-2427
스럽	-2428
인고	-2429
질이	-2430
침이	-2431
히는	-2432
▁결의	-2433
▁고축	-2434
▁공적	-2435
▁기초	-2436
▁낙을	-2437
▁된다	-2438
▁만고	-2439
▁말로	-2440
▁문득	-2441
▁민족	-2442
▁보응	-2443
▁삼천	-2444
▁상을	-2445
▁생멸	-2446
▁설사	-2447
▁쉬지	-2448
▁아님	-2449
▁여자	-2450
▁연원	-2451
▁유공	-2452
▁인물	-2453
▁일념	-2454
▁일상	-2455
▁있지	-2456
▁잡아	-2457
▁재미	-2458
▁적지	-2459
▁절차	-2460
▁지배	-2461
▁향상	-2462
▁혜를	-2463
식으로	-2464
어지는	-2465
회에서	-2466
▁38.	-2467
▁가로되	-2468
▁나타내	-2469
▁대의를	-2470
▁생각할	-2471
▁없도록	-2472
▁인격을	-2473
▁폐식의	-2474
▁형편에	-2475
▁말씀하신	-2476
▁사람으로	-2477
▁아니하는	-2478
▁원광대학	-2479
▁인연으로	-2480
▁일곱째는	-2481
▁하셨나니	-2482
▁사람이라도	-2483
▁아뇩다라삼먁삼	-2484
16	-2485
▁在	-2486
▁겨	-2487
▁군	-2488
▁밥	-2489
▁싶	-2490
▁야	-2491
▁얽	-2492
▁옮	-2493
▁칠	-2494
▁탑	-2495
▁흩	-2496
定慧	-2497
淸淨	-2498
기와	-2499
득이	-2500
봉공	-2501
불을	-2502
성에	-2503
어떠	-2504
우는	-2505
원은	-2506
이를	-2507
제자	-2508
찌기	-2509
치게	-2510
▁26	-2511
▁건국	-2512
▁경례	-2513
▁교환	-2514
▁구족	-2515
▁그와	-2516
▁도에	-2517
▁때가	-2518
▁때의	-2519
▁몸과	-2520
▁방문	-2521
▁병을	-2522
▁보게	-2523
▁보화	-2524
▁상극	-2525
▁서서	-2526
▁심히	-2527
▁안정	-2528
▁유념	-2529
▁의심	-2530
▁일시	-2531
▁있사	-2532
▁장엄	-2533
▁제생	-2534
▁주어	-2535
▁죽는	-2536
▁통일	-2537
▁판단	-2538
하시와	-2539
▁경전을	-2540
▁만물의	-2541
▁보시고	-2542
▁사업이	-2543
▁신심이	-2544
▁신앙의	-2545
▁여러분	-2546
▁완전한	-2547
▁은혜와	-2548
▁일이라	-2549
▁일찌기	-2550
▁자유를	-2551
▁지극히	-2552
▁지금은	-2553
▁지키는	-2554
▁지혜를	-2555
▁하루는	-2556
▁가운데에	-2557
▁아홉째는	-2558
▁얻으리라	-2559
▁여덟째는	-2560
▁영가에게	-2561
▁이름이요	-2562
▁일심으로	-2563
▁일원상의	-2564
▁아니하나니	-2565
▁十	-2566
▁告	-2567
▁大	-2568
▁汝	-2569
▁生	-2570
▁뒷	-2571
▁움	-2572
▁투	-2573
▁홀	-2574
▁훌	-2575
님의	-2576
불이	-2577
소한	-2578
수의	-2579
신은	-2580
심에	-2581
지지	-2582
▁49	-2583
▁가득	-2584
▁감응	-2585
▁계교	-2586
▁계승	-2587
▁권속	-2588
▁기록	-2589
▁대체	-2590
▁마친	-2591
▁밖에	-2592
▁방언	-2593
▁부족	-2594
▁성년	-2595
▁쉬운	-2596
▁실지	-2597
▁아닐	-2598
▁악을	-2599
▁이끌	-2600
▁이룩	-2601
▁재계	-2602
▁조합	-2603
▁집에	-2604
▁최고	-2605
▁타락	-2606
▁피은	-2607
▁확장	-2608
▁훌륭	-2609
▁40.	-2610
▁것인가	-2611
▁관계가	-2612
▁교화를	-2613
▁대도를	-2614
▁무엇이	-2615
▁미치는	-2616
▁생령을	-2617
▁생명을	-2618
▁성현의	-2619
▁셋째는	-2620
▁악도에	-2621
▁의심이	-2622
▁이름을	-2623
▁이해를	-2624
▁일일이	-2625
▁있음을	-2626
▁정신의	-2627
▁지혜의	-2628
▁하시며	-2629
▁힘써야	-2630
▁부처님과	-2631
▁사람들의	-2632
▁사람이요	-2633
▁아니니라	-2634
▁없으리라	-2635
▁열반인의	-2636
▁이르시되	-2637
▁하였으나	-2638
▁아니하리요	-2639
▁故	-2640
▁當	-2641
▁갑	-2642
▁솔	-2643
天地	-2644
無爲	-2645
般若	-2646
陀圓	-2647
같은	-2648
국가	-2649
념이	-2650
단의	-2651
대에	-2652
더라	-2653
로소	-2654
부가	-2655
선을	-2656
어늘	-2657
였다	-2658
우며	-2659
주를	-2660
중한	-2661
지금	-2662
토록	-2663
학교	-2664
훈련	-2665
▁강급	-2666
▁같지	-2667
▁공헌	-2668
▁나누	-2669
▁낮은	-2670
▁넷째	-2671
▁노래	-2672
▁닦아	-2673
▁대원	-2674
▁말과	-2675
▁맞이	-2676
▁묵은	-2677
▁받았	-2678
▁비유	-2679
▁삼세	-2680
▁세월	-2681
▁신의	-2682
▁요법	-2683
▁운용	-2684
▁위로	-2685
▁이로	-2686
▁자라	-2687
▁자재	-2688
▁장소	-2689
▁제가	-2690
▁좋게	-2691
▁증거	-2692
▁지공	-2693
▁해당	-2694
▁행사	-2695
었나니	-2696
자들이	-2697
하니라	-2698
(197	-2699
▁39.	-2700
▁가까운	-2701
▁기관이	-2702
▁드디어	-2703
▁때문에	-2704
▁말씀에	-2705
▁몸으로	-2706
▁무궁한	-2707
▁사회의	-2708
▁삼동윤	-2709
▁스승이	-2710
▁시대에	-2711
▁심신을	-2712
▁열반에	-2713
▁열째는	-2714
▁이것은	-2715
▁있다면	-2716
▁정하고	-2717
▁종교가	-2718
▁죄업이	-2719
▁책임이	-2720
▁함이요	-2721
▁합하여	-2722
▁힘쓰라	-2723
▁교당에서	-2724
▁되었으며	-2725
▁반조하여	-2726
▁부처님을	-2727
▁사용하는	-2728
▁생각하고	-2729
▁지으시니	-2730
▁고하시기를	-2731
▁까닭이니라	-2732
▁이름이니라	-2733
▁起	-2734
▁뛰	-2735
具足	-2736
波羅	-2737
경이	-2738
났다	-2739
들로	-2740
바라	-2741
부모	-2742
비를	-2743
심의	-2744
온데	-2745
으되	-2746
자에	-2747
전이	-2748
제가	-2749
제의	-2750
처를	-2751
치가	-2752
하매	-2753
함과	-2754
해를	-2755
▁고요	-2756
▁곳이	-2757
▁공변	-2758
▁교리	-2759
▁구인	-2760
▁길에	-2761
▁남이	-2762
▁너른	-2763
▁단원	-2764
▁덕이	-2765
▁두렷	-2766
▁등에	-2767
▁맹세	-2768
▁몸은	-2769
▁무사	-2770
▁빚을	-2771
▁사량	-2772
▁삿된	-2773
▁상이	-2774
▁셋은	-2775
▁시기	-2776
▁열린	-2777
▁우선	-2778
▁움직	-2779
▁원을	-2780
▁있던	-2781
▁전개	-2782
▁존령	-2783
▁주례	-2784
▁주세	-2785
▁지켜	-2786
▁초창	-2787
▁추모	-2788
▁포교	-2789
▁합동	-2790
면서도	-2791
▁같나니	-2792
▁같으나	-2793
▁교단이	-2794
▁교도의	-2795
▁다하여	-2796
▁들어서	-2797
▁만드는	-2798
▁만물을	-2799
▁못하였	-2800
▁변하지	-2801
▁보시를	-2802
▁부득이	-2803
▁부처가	-2804
▁부처와	-2805
▁스승과	-2806
▁시비를	-2807
▁악업을	-2808
▁않으면	-2809
▁약간의	-2810
▁역사를	-2811
▁완전히	-2812
▁이익이	-2813
▁인류가	-2814
▁주의할	-2815
▁진리에	-2816
▁할진대	-2817
▁若有衆生	-2818
▁그대들이	-2819
▁그러하면	-2820
▁근본되는	-2821
▁부지런히	-2822
▁서가모니	-2823
▁정신으로	-2824
▁제자에게	-2825
▁종법사는	-2826
▁종법사의	-2827
▁하나이다	-2828
00	-2829
18	-2830
▁'	-2831
▁二	-2832
▁六	-2833
▁걷	-2834
▁든	-2835
▁와	-2836
▁흉	-2837
說法	-2838
건대	-2839
니까	-2840
롭고	-2841
법은	-2842
복은	-2843
사회	-2844
산에	-2845
수도	-2846
연을	-2847
적이	-2848
정에	-2849
정은	-2850
하의	-2851
▁가졌	-2852
▁간단	-2853
▁공이	-2854
▁공한	-2855
▁교전	-2856
▁교회	-2857
▁그르	-2858
▁깨쳐	-2859
▁남아	-2860
▁다행	-2861
▁대범	-2862
▁대치	-2863
▁독경	-2864
▁동작	-2865
▁등한	-2866
▁뜻은	-2867
▁목표	-2868
▁무서	-2869
▁믿는	-2870
▁반야	-2871
▁부끄	-2872
▁사심	-2873
▁실패	-2874
▁영혼	-2875
▁오랜	-2876
▁요양	-2877
▁위를	-2878
▁의견	-2879
▁이듬	-2880
▁일관	-2881
▁일대	-2882
▁정한	-2883
▁조선	-2884
▁조용	-2885
▁종재	-2886
▁지킬	-2887
▁충분	-2888
▁치우	-2889
▁한국	-2890
식에서	-2891
연구회	-2892
이므로	-2893
정으로	-2894
한다는	-2895
▁관계로	-2896
▁국가의	-2897
▁근본은	-2898
▁다름이	-2899
▁도인이	-2900
▁만물이	-2901
▁말씀을	-2902
▁말하면	-2903
▁받들고	-2904
▁보살이	-2905
▁부처를	-2906
▁살펴서	-2907
▁쉽나니	-2908
▁원만히	-2909
▁이루는	-2910
▁이루지	-2911
▁지혜가	-2912
▁진리는	-2913
▁차례로	-2914
▁처지에	-2915
▁그대들도	-2916
▁되었으니	-2917
▁발견하여	-2918
▁있어서도	-2919
▁하시니라	-2920
1)	-2921
5)	-2922
▁《	-2923
▁乃	-2924
▁人	-2925
▁皆	-2926
▁雖	-2927
▁북	-2928
▁촉	-2929
▁흘	-2930
不可	-2931
之人	-2932
壽者	-2933
고로	-2934
덕을	-2935
도로	-2936
반야	-2937
방에	-2938
보면	-2939
복이	-2940
서도	-2941
서원	-2942
수는	-2943
안을	-2944
욕을	-2945
위와	-2946
인과	-2947
일체	-2948
자재	-2949
정산	-2950
조는	-2951
조를	-2952
통이	-2953
▁28	-2954
▁50	-2955
▁가리	-2956
▁개선	-2957
▁개최	-2958
▁거듭	-2959
▁결정	-2960
▁결함	-2961
▁계발	-2962
▁곳을	-2963
▁과연	-2964
▁광대	-2965
▁굳게	-2966
▁권장	-2967
▁그림	-2968
▁극락	-2969
▁기구	-2970
▁깨친	-2971
▁내왕	-2972
▁맞게	-2973
▁모여	-2974
▁무위	-2975
▁바다	-2976
▁발달	-2977
▁방향	-2978
▁봉불	-2979
▁불고	-2980
▁상주	-2981
▁성성	-2982
▁식순	-2983
▁영육	-2984
▁영향	-2985
▁예회	-2986
▁요란	-2987
▁위주	-2988
▁일기	-2989
▁일로	-2990
▁일만	-2991
▁잠간	-2992
▁재산	-2993
▁저의	-2994
▁정사	-2995
▁정화	-2996
▁주체	-2997
▁줄도	-2998
▁지고	-2999
▁표어	-3000
▁해외	-3001
▁행을	-3002
기에는	-3003
려니와	-3004
으니라	-3005
하거늘	-3006
하시는	-3007
하지도	-3008
▁41.	-3009
▁如來說	-3010
▁가지로	-3011
▁경우를	-3012
▁권리를	-3013
▁근원이	-3014
▁금강산	-3015
▁나라의	-3016
▁내리시	-3017
▁도움을	-3018
▁때마다	-3019
▁뜻으로	-3020
▁만들어	-3021
▁부족한	-3022
▁성인이	-3023
▁수도인	-3024
▁시대를	-3025
▁않나니	-3026
▁알뜰한	-3027
▁여의지	-3028
▁영가의	-3029
▁올리고	-3030
▁의무와	-3031
▁이르되	-3032
▁이치에	-3033
▁자리요	-3034
▁정신은	-3035
▁제도의	-3036
▁중생은	-3037
▁중에도	-3038
▁지극한	-3039
▁진실한	-3040
▁차별이	-3041
▁천하를	-3042
▁천하에	-3043
▁평화를	-3044
▁하나도	-3045
▁하다가	-3046
▁하리요	-3047
▁행동을	-3048
▁훌륭한	-3049
겠나이까	-3050
심이러라	-3051
▁끊임없이	-3052
▁단련하여	-3053
▁되나이까	-3054
▁생각하는	-3055
▁연고인고	-3056
▁종사께서	-3057
▁사람에게는	-3058
▁고백하옵나이다	-3059
4)	-3060
▁云	-3061
▁밀	-3062
▁섭	-3063
▁술	-3064
▁싹	-3065
▁좇	-3066
▁줌	-3067
▁했	-3068
因緣	-3069
개소	-3070
개월	-3071
교육	-3072
래의	-3073
려가	-3074
리도	-3075
만이	-3076
보를	-3077
세존	-3078
양이	-3079
의와	-3080
일의	-3081
주는	-3082
중생	-3083
지와	-3084
처에	-3085
해가	-3086
▁不可	-3087
▁如是	-3088
▁각기	-3089
▁공사	-3090
▁교가	-3091
▁기르	-3092
▁기틀	-3093
▁돈오	-3094
▁돌이	-3095
▁따름	-3096
▁만능	-3097
▁미루	-3098
▁믿지	-3099
▁밝힌	-3100
▁보았	-3101
▁불생	-3102
▁사가	-3103
▁살고	-3104
▁상생	-3105
▁생명	-3106
▁섭섭	-3107
▁수입	-3108
▁시국	-3109
▁쓰지	-3110
▁않았	-3111
▁업을	-3112
▁여여	-3113
▁오롯	-3114
▁올라	-3115
▁원칙	-3116
▁이기	-3117
▁자각	-3118
▁전진	-3119
▁정규	-3120
▁조건	-3121
▁죽기	-3122
▁죽을	-3123
▁줄로	-3124
▁즐겨	-3125
▁지역	-3126
▁참석	-3127
▁챙겨	-3128
▁출입	-3129
▁탐착	-3130
▁항마	-3131
▁해가	-3132
▁혼자	-3133
▁회복	-3134
그대가	-3135
되었고	-3136
득하여	-3137
스러운	-3138
▁42.	-3139
▁44.	-3140
▁간절히	-3141
▁고유문	-3142
▁곳에서	-3143
▁광명을	-3144
▁교역자	-3145
▁기관을	-3146
▁나가는	-3147
▁능력이	-3148
▁대각을	-3149
▁말하되	-3150
▁발전에	-3151
▁방법은	-3152
▁번뇌가	-3153
▁보이지	-3154
▁비로소	-3155
▁성공을	-3156
▁세계는	-3157
▁수행을	-3158
▁신앙을	-3159
▁어려울	-3160
▁영모전	-3161
▁이렇게	-3162
▁인과의	-3163
▁인물이	-3164
▁인심이	-3165
▁일체의	-3166
▁임의로	-3167
▁입으로	-3168
▁있었다	-3169
▁자력을	-3170
▁주인공	-3171
▁중에서	-3172
▁후에야	-3173
음이니라	-3174
▁復有十業	-3175
▁기운으로	-3176
▁다스리는	-3177
▁말씀하되	-3178
▁못하므로	-3179
▁부처님이	-3180
▁체받아서	-3181
하시옵소서	-3182
▁학인들에게	-3183
)"	-3184
10	-3185
▁-	-3186
▁五	-3187
▁應	-3188
▁更	-3189
▁發	-3190
▁自	-3191
▁言	-3192
▁객	-3193
▁격	-3194
▁낱	-3195
▁뜨	-3196
▁졸	-3197
▁좀	-3198
▁좁	-3199
▁티	-3200
三界	-3201
歡喜	-3202
광이	-3203
대비	-3204
동이	-3205
력에	-3206
문이	-3207
복과	-3208
불법	-3209
송을	-3210
시는	-3211
식과	-3212
연이	-3213
예전	-3214
용이	-3215
운을	-3216
유가	-3217
이게	-3218
있는	-3219
장의	-3220
제는	-3221
조로	-3222
조의	-3223
▁一者	-3224
▁三者	-3225
▁二者	-3226
▁四者	-3227
▁가라	-3228
▁간에	-3229
▁것에	-3230
▁계율	-3231
▁공주	-3232
▁괴로	-3233
▁교법	-3234
▁구호	-3235
▁내놓	-3236
▁내어	-3237
▁눈을	-3238
▁느끼	-3239
▁닦고	-3240
▁대동	-3241
▁도는	-3242
▁되라	-3243
▁두려	-3244
▁때나	-3245
▁만족	-3246
▁머물	-3247
▁무너	-3248
▁무형	-3249
▁물을	-3250
▁밖의	-3251
▁발심	-3252
▁부귀	-3253
▁분야	-3254
▁사상	-3255
▁선생	-3256
▁선후	-3257
▁성주	-3258
▁심경	-3259
▁써서	-3260
▁아침	-3261
▁앉아	-3262
▁알며	-3263
▁어둡	-3264
▁옛날	-3265
▁용서	-3266
▁이룰	-3267
▁인사	-3268
▁일꾼	-3269
▁일본	-3270
▁일월	-3271
▁일터	-3272
▁잃고	-3273
▁자선	-3274
▁자취	-3275
▁재앙	-3276
▁정식	-3277
▁주며	-3278
▁참고	-3279
▁창건	-3280
▁출세	-3281
▁친히	-3282
▁평소	-3283
▁표본	-3284
▁한이	-3285
▁합력	-3286
바라밀	-3287
시기를	-3288
인으로	-3289
하오면	-3290
▁거룩한	-3291
▁고축문	-3292
▁끊어진	-3293
▁나리시	-3294
▁도움이	-3295
▁많으나	-3296
▁말하고	-3297
▁본다면	-3298
▁부처의	-3299
▁생겨나	-3300
▁생령이	-3301
▁서원과	-3302
▁성품을	-3303
▁세세생	-3304
▁시간을	-3305
▁신심을	-3306
▁실행을	-3307
▁실행이	-3308
▁어두운	-3309
▁어른이	-3310
▁어머니	-3311
▁얻어서	-3312
▁위하는	-3313
▁육신의	-3314
▁의심을	-3315
▁정신과	-3316
▁정신에	-3317
▁정의를	-3318
▁종자가	-3319
▁죄업을	-3320
▁천지가	-3321
▁하노라	-3322
하였나니	-3323
▁공경하고	-3324
▁대종사는	-3325
▁바탕하여	-3326
▁법강항마	-3327
▁사람이라	-3328
▁생각하지	-3329
▁생활하는	-3330
▁우리에게	-3331
▁있으리라	-3332
▁제도하는	-3333
▁좋아하는	-3334
▁그대들에게	-3335
▁사람으로서	-3336
▁하심이러라	-3337
▁설법하시기를	-3338
▁七	-3339
▁九	-3340
▁八	-3341
▁善	-3342
▁本	-3343
▁此	-3344
▁꿈	-3345
▁봄	-3346
▁춘	-3347
▁칭	-3348
▁헛	-3349
作是	-3350
惡業	-3351
無量	-3352
父母	-3353
而不	-3354
靈知	-3355
구나	-3356
근을	-3357
단이	-3358
란한	-3359
령을	-3360
로가	-3361
름을	-3362
많은	-3363
맥을	-3364
명의	-3365
물며	-3366
부에	-3367
상한	-3368
세가	-3369
소가	-3370
수에	-3371
시로	-3372
운이	-3373
위의	-3374
음에	-3375
절로	-3376
지게	-3377
행이	-3378
▁15	-3379
▁25	-3380
▁七者	-3381
▁九者	-3382
▁五者	-3383
▁八者	-3384
▁六者	-3385
▁十者	-3386
▁가시	-3387
▁가질	-3388
▁각자	-3389
▁같다	-3390
▁개정	-3391
▁거두	-3392
▁거울	-3393
▁결실	-3394
▁기뻐	-3395
▁기재	-3396
▁길룡	-3397
▁내리	-3398
▁당한	-3399
▁되기	-3400
▁두지	-3401
▁들여	-3402
▁들지	-3403
▁따르	-3404
▁마련	-3405
▁만났	-3406
▁맑은	-3407
▁맞는	-3408
▁맞아	-3409
▁맞지	-3410
▁모래	-3411
▁모인	-3412
▁물들	-3413
▁바에	-3414
▁법어	-3415
▁본교	-3416
▁본말	-3417
▁설치	-3418
▁시키	-3419
▁신봉	-3420
▁신심	-3421
▁쓰고	-3422
▁아끼	-3423
▁안락	-3424
▁예가	-3425
▁오르	-3426
▁온갖	-3427
▁이타	-3428
▁입은	-3429
▁자격	-3430
▁잠시	-3431
▁점차	-3432
▁주면	-3433
▁지을	-3434
▁차지	-3435
▁챙기	-3436
▁초기	-3437
▁추대	-3438
▁출현	-3439
▁친근	-3440
▁탄생	-3441
▁평상	-3442
▁한가	-3443
▁한번	-3444
▁항복	-3445
▁해독	-3446
▁희망	-3447
까지는	-3448
법신불	-3449
시키고	-3450
어떠한	-3451
어지지	-3452
었으니	-3453
하건대	-3454
하기에	-3455
하는데	-3456
▁43.	-3457
▁45.	-3458
▁46.	-3459
▁가정에	-3460
▁각자가	-3461
▁그대의	-3462
▁나라를	-3463
▁말하여	-3464
▁밝히고	-3465
▁버리지	-3466
▁사상을	-3467
▁사실로	-3468
▁상극의	-3469
▁상대편	-3470
▁신앙과	-3471
▁아닌가	-3472
▁알고자	-3473
▁이루게	-3474
▁이상의	-3475
▁장래에	-3476
▁정도를	-3477
▁정도에	-3478
▁종교를	-3479
▁준비를	-3480
▁지도를	-3481
▁철저히	-3482
▁평소에	-3483
▁하거나	-3484
▁하물며	-3485
▁하오니	-3486
▁행사에	-3487
되었으며	-3488
으로부터	-3489
하시니라	-3490
▁以是十業	-3491
▁나리시와	-3492
▁부처님께	-3493
▁없으므로	-3494
▁있었으나	-3495
▁처음으로	-3496
▁평등하게	-3497
▁하였으며	-3498
▁가운데에는	-3499
▁비옵나이다	-3500
▁사람이니라	-3501
대종사께서는	-3502
..	-3503
2)	-3504
8)	-3505
▁天	-3506
▁奉	-3507
▁聞	-3508
▁갔	-3509
▁뭉	-3510
▁붓	-3511
佛法	-3512
沙門	-3513
涅槃	-3514
諸佛	-3515
급은	-3516
길을	-3517
되니	-3518
령이	-3519
실한	-3520
욕에	-3521
적을	-3522
한즉	-3523
▁거쳐	-3524
▁걸음	-3525
▁경륜	-3526
▁구제	-3527
▁권면	-3528
▁근검	-3529
▁근기	-3530
▁길로	-3531
▁길은	-3532
▁깨우	-3533
▁끊어	-3534
▁남자	-3535
▁내려	-3536
▁돈을	-3537
▁듣지	-3538
▁물론	-3539
▁물이	-3540
▁미혹	-3541
▁발인	-3542
▁밝고	-3543
▁법마	-3544
▁부동	-3545
▁사시	-3546
▁생산	-3547
▁소리	-3548
▁수여	-3549
▁수운	-3550
▁신통	-3551
▁신흥	-3552
▁안다	-3553
▁안심	-3554
▁양보	-3555
▁영생	-3556
▁은법	-3557
▁의뢰	-3558
▁이번	-3559
▁이의	-3560
▁일찍	-3561
▁자행	-3562
▁장려	-3563
▁전해	-3564
▁점이	-3565
▁정각	-3566
▁정결	-3567
▁좋지	-3568
▁주재	-3569
▁중도	-3570
▁중히	-3571
▁착수	-3572
▁총회	-3573
▁최초	-3574
▁취임	-3575
▁친절	-3576
▁특신	-3577
▁티끌	-3578
▁편벽	-3579
▁필경	-3580
▁해방	-3581
▁허다	-3582
겠느냐	-3583
앞으로	-3584
우리의	-3585
으리요	-3586
하기도	-3587
하려는	-3588
하리요	-3589
▁194	-3590
▁가정을	-3591
▁갖추어	-3592
▁그대가	-3593
▁그만한	-3594
▁금생에	-3595
▁나가야	-3596
▁되었고	-3597
▁떨어져	-3598
▁만보살	-3599
▁무량한	-3600
▁물품을	-3601
▁방법을	-3602
▁방편을	-3603
▁배우고	-3604
▁분별이	-3605
▁성인의	-3606
▁소리가	-3607
▁순서를	-3608
▁아니고	-3609
▁아직도	-3610
▁알뜰히	-3611
▁욕심이	-3612
▁유무를	-3613
▁응하여	-3614
▁인심을	-3615
▁일심이	-3616
▁일으키	-3617
▁있다는	-3618
▁자녀를	-3619
▁잘못을	-3620
▁제중의	-3621
▁지식을	-3622
▁태도를	-3623
▁행하고	-3624
▁행하면	-3625
▁행하여	-3626
그대들은	-3627
▁거행하되	-3628
▁계속하여	-3629
▁뜻이니라	-3630
▁법신불의	-3631
▁비롯하여	-3632
▁어찌하여	-3633
▁여래께서	-3634
▁일이니라	-3635
▁일이라도	-3636
▁있나이까	-3637
▁제자들이	-3638
▁죽기로써	-3639
▁집착하여	-3640
▁하옵시며	-3641
▁불보살들은	-3642
▁아니하리라	-3643
▁원광대학교	-3644
ww	-3645
▁名	-3646
▁낭	-3647
▁떳	-3648
▁탈	-3649
▁텅	-3650
功德	-3651
地獄	-3652
大圓	-3653
宗師	-3654
實無	-3655
거니	-3656
계가	-3657
계에	-3658
과의	-3659
내는	-3660
동을	-3661
되게	-3662
러워	-3663
만일	-3664
맥이	-3665
무를	-3666
받는	-3667
받아	-3668
봉도	-3669
선은	-3670
설을	-3671
성과	-3672
속을	-3673
오는	-3674
우고	-3675
원과	-3676
원장	-3677
천의	-3678
침과	-3679
함도	-3680
해지	-3681
▁22	-3682
▁고를	-3683
▁공자	-3684
▁구애	-3685
▁기울	-3686
▁나게	-3687
▁높이	-3688
▁대호	-3689
▁동원	-3690
▁들을	-3691
▁등은	-3692
▁뛰어	-3693
▁머무	-3694
▁미신	-3695
▁발휘	-3696
▁복과	-3697
▁분석	-3698
▁불러	-3699
▁불안	-3700
▁뿌리	-3701
▁솟아	-3702
▁시험	-3703
▁예에	-3704
▁올리	-3705
▁옳은	-3706
▁잡고	-3707
▁재색	-3708
▁적멸	-3709
▁좇아	-3710
▁중근	-3711
▁증산	-3712
▁편착	-3713
▁편찬	-3714
▁표현	-3715
▁풀어	-3716
▁헤아	-3717
▁협력	-3718
波羅蜜	-3719
기까지	-3720
면으로	-3721
부터는	-3722
사람의	-3723
일에는	-3724
▁192	-3725
▁ᄋᄋ는	-3726
▁걸림이	-3727
▁고락을	-3728
▁공부할	-3729
▁공사를	-3730
▁광명과	-3731
▁교당이	-3732
▁그렇게	-3733
▁그리고	-3734
▁기틀을	-3735
▁기회를	-3736
▁다행히	-3737
▁뒤에는	-3738
▁마음도	-3739
▁마치고	-3740
▁말하는	-3741
▁명예를	-3742
▁무형한	-3743
▁문명이	-3744
▁복락을	-3745
▁상당한	-3746
▁생각해	-3747
▁생활로	-3748
▁생활의	-3749
▁시대는	-3750
▁어찌할	-3751
▁올리는	-3752
▁원래에	-3753
▁유일한	-3754
▁육근을	-3755
▁이끌어	-3756
▁이어서	-3757
▁인류를	-3758
▁있는가	-3759
▁있는데	-3760
▁있다고	-3761
▁주어야	-3762
▁중심이	-3763
▁지도에	-3764
▁지도자	-3765
▁지키고	-3766
▁천여래	-3767
그대들의	-3768
어지나니	-3769
일지라도	-3770
▁공양하는	-3771
▁깨달음을	-3772
▁대자대비	-3773
▁벗어나지	-3774
▁부처님은	-3775
▁없느니라	-3776
▁없어지고	-3777
▁원만하게	-3778
▁원불교는	-3779
▁초월하여	-3780
▁당할지라도	-3781
▁제자들에게	-3782
▁방면으로든지	-3783
▁부처님께서는	-3784
▁아뇩다라삼먁삼보	-3785
3)	-3786
▁旣	-3787
▁法	-3788
▁非	-3789
▁균	-3790
▁둔	-3791
▁맛	-3792
▁씨	-3793
▁웃	-3794
▁트	-3795
十二	-3796
受持	-3797
情誼	-3798
煩惱	-3799
羅漢	-3800
誓願	-3801
가정	-3802
감을	-3803
과가	-3804
금강	-3805
나의	-3806
날이	-3807
내에	-3808
단에	-3809
도는	-3810
됨을	-3811
라야	-3812
로지	-3813
면을	-3814
불공	-3815
불멸	-3816
상도	-3817
선의	-3818
성할	-3819
소와	-3820
액을	-3821
양의	-3822
원광	-3823
으려	-3824
종의	-3825
천을	-3826
행의	-3827
▁60	-3828
▁卽非	-3829
▁가벼	-3830
▁가짐	-3831
▁강조	-3832
▁거의	-3833
▁건축	-3834
▁결제	-3835
▁경을	-3836
▁계실	-3837
▁고사	-3838
▁고해	-3839
▁공심	-3840
▁구할	-3841
▁국토	-3842
▁굳은	-3843
▁극히	-3844
▁남은	-3845
▁내외	-3846
▁내정	-3847
▁다할	-3848
▁달리	-3849
▁담당	-3850
▁대법	-3851
▁대의	-3852
▁동학	-3853
▁되시	-3854
▁떠날	-3855
▁떳떳	-3856
▁마지	-3857
▁먹고	-3858
▁모아	-3859
▁문화	-3860
▁바꾸	-3861
▁부부	-3862
▁불의	-3863
▁불전	-3864
▁불토	-3865
▁빛이	-3866
▁살생	-3867
▁서지	-3868
▁선정	-3869
▁성명	-3870
▁성지	-3871
▁소멸	-3872
▁수상	-3873
▁순역	-3874
▁순응	-3875
▁쉽고	-3876
▁심신	-3877
▁쌍전	-3878
▁알면	-3879
▁없어	-3880
▁역경	-3881
▁역시	-3882
▁예비	-3883
▁위태	-3884
▁위험	-3885
▁이룬	-3886
▁인재	-3887
▁일부	-3888
▁장래	-3889
▁장만	-3890
▁재단	-3891
▁적은	-3892
▁적적	-3893
▁정혜	-3894
▁제사	-3895
▁조화	-3896
▁좌석	-3897
▁죄업	-3898
▁중한	-3899
▁지견	-3900
▁진화	-3901
▁참예	-3902
▁천상	-3903
▁출장	-3904
▁태산	-3905
▁평생	-3906
▁한편	-3907
▁해제	-3908
▁헌신	-3909
▁홀로	-3910
▁후일	-3911
▁희생	-3912
년에는	-3913
대종경	-3914
만으로	-3915
성하고	-3916
스럽게	-3917
었다가	-3918
었더니	-3919
우리는	-3920
이어늘	-3921
하오며	-3922
▁47.	-3923
▁49.	-3924
▁53.	-3925
▁가르침	-3926
▁가정의	-3927
▁계문을	-3928
▁공연히	-3929
▁과거에	-3930
▁교당에	-3931
▁국가와	-3932
▁그들의	-3933
▁끌려서	-3934
▁끌리는	-3935
▁다섯째	-3936
▁당하는	-3937
▁대종경	-3938
▁되기를	-3939
▁들으라	-3940
▁만나서	-3941
▁만유의	-3942
▁모두가	-3943
▁물건을	-3944
▁바르고	-3945
▁법계를	-3946
▁법마상	-3947
▁베풀어	-3948
▁부모와	-3949
▁불교의	-3950
▁불법을	-3951
▁사업과	-3952
▁삼대력	-3953
▁수많은	-3954
▁신심과	-3955
▁심경을	-3956
▁아님이	-3957
▁얻었다	-3958
▁없음을	-3959
▁여래를	-3960
▁오르는	-3961
▁은혜가	-3962
▁음식을	-3963
▁있느냐	-3964
▁있어도	-3965
▁저절로	-3966
▁정법을	-3967
▁조항을	-3968
▁최후의	-3969
▁표준을	-3970
▁필요한	-3971
▁하기로	-3972
▁하늘이	-3973
▁하려면	-3974
▁향하여	-3975
▁허물을	-3976
▁활동을	-3977
▁후일에	-3978
심이니라	-3979
▁것이어늘	-3980
▁공부인의	-3981
▁교화하는	-3982
▁못하리라	-3983
▁부모에게	-3984
▁사이에는	-3985
▁세세생생	-3986
▁없는지라	-3987
▁연고인가	-3988
▁자유자재	-3989
▁한결같이	-3990
▁한량없는	-3991
▁때문이니라	-3992
▁사람이라야	-3993
▁아니하여도	-3994
▁아니하여야	-3995
▁회상에서는	-3996
13	-3997
15	-3998
6)	-3999
9)	-4000
?」	-4001
▁今	-4002
▁曰	-4003
▁莫	-4004
▁萬	-4005
▁謂	-4006
▁덜	-4007
▁득	-4008
▁묶	-4009
▁압	-4010
▁젊	-4011
▁훨	-4012
對治	-4013
法相	-4014
無所	-4015
頓悟	-4016
것은	-4017
것이	-4018
남이	-4019
되면	-4020
량이	-4021
려야	-4022
리한	-4023
물질	-4024
보가	-4025
세상	-4026
승이	-4027
신과	-4028
워서	-4029
위가	-4030
은즉	-4031
자력	-4032
정과	-4033
조가	-4034
첫째	-4035
출가	-4036
후에	-4037
▁18	-4038
▁42	-4039
▁「‘	-4040
▁一切	-4041
▁乃至	-4042
▁가서	-4043
▁경영	-4044
▁규약	-4045
▁그로	-4046
▁근거	-4047
▁기쁨	-4048
▁꾸짖	-4049
▁내게	-4050
▁너의	-4051
▁능한	-4052
▁다를	-4053
▁단합	-4054
▁도로	-4055
▁도모	-4056
▁들면	-4057
▁때로	-4058
▁만난	-4059
▁만덕	-4060
▁많고	-4061
▁무한	-4062
▁미진	-4063
▁바와	-4064
▁바치	-4065
▁밝게	-4066
▁법훈	-4067
▁보니	-4068
▁본분	-4069
▁본원	-4070
▁부합	-4071
▁불가	-4072
▁불멸	-4073
▁비치	-4074
▁빠짐	-4075
▁사도	-4076
▁사생	-4077
▁사진	-4078
▁살며	-4079
▁삼십	-4080
▁상징	-4081
▁선령	-4082
▁선한	-4083
▁성탑	-4084
▁소가	-4085
▁속히	-4086
▁수는	-4087
▁순환	-4088
▁숨은	-4089
▁승려	-4090
▁시봉	-4091
▁실은	-4092
▁아름	-4093
▁아버	-4094
▁얽매	-4095
▁여유	-4096
▁연합	-4097
▁염원	-4098
▁예는	-4099
▁외에	-4100
▁육영	-4101
▁융창	-4102
▁이도	-4103
▁있기	-4104
▁자금	-4105
▁전력	-4106
▁점을	-4107
▁정과	-4108
▁정전	-4109
▁정토	-4110
▁제중	-4111
▁좋을	-4112
▁죄가	-4113
▁즐기	-4114
▁지각	-4115
▁진공	-4116
▁창설	-4117
▁처사	-4118
▁팔조	-4119
▁허무	-4120
▁형식	-4121
▁화두	-4122
▁훨씬	-4123
다든지	-4124
되나니	-4125
산에서	-4126
생활에	-4127
이로다	-4128
인들의	-4129
하소서	-4130
▁48.	-4131
▁50.	-4132
▁51.	-4133
▁52.	-4134
▁54.	-4135
▁57.	-4136
▁가정이	-4137
▁가지는	-4138
▁가지며	-4139
▁강령이	-4140
▁것보다	-4141
▁공중에	-4142
▁관계를	-4143
▁광명이	-4144
▁교단과	-4145
▁교법이	-4146
▁교육의	-4147
▁국가나	-4148
▁그러하	-4149
▁근원을	-4150
▁기르는	-4151
▁길들이	-4152
▁길룡리	-4153
▁나누어	-4154
▁냄이요	-4155
▁도덕이	-4156
▁도로써	-4157
▁만사를	-4158
▁말하지	-4159
▁명예와	-4160
▁무서운	-4161
▁물러나	-4162
▁바탕이	-4163
▁발하여	-4164
▁법이라	-4165
▁본위로	-4166
▁불법의	-4167
▁불전에	-4168
▁비롯한	-4169
▁삼세의	-4170
▁상생의	-4171
▁생사의	-4172
▁선생의	-4173
▁성인은	-4174
▁세계도	-4175
▁소리를	-4176
▁습관이	-4177
▁시방을	-4178
▁아니며	-4179
▁아닐새	-4180
▁없다고	-4181
▁없다면	-4182
▁없어야	-4183
▁연고라	-4184
▁염불의	-4185
▁오로지	-4186
▁원하는	-4187
▁인사를	-4188
▁일시에	-4189
▁자유로	-4190
▁자타의	-4191
▁제도할	-4192
▁조용히	-4193
▁존중히	-4194
▁취사의	-4195
▁태어나	-4196
▁하거늘	-4197
▁하는가	-4198
▁한다는	-4199
▁회상과	-4200
▁가르치고	-4201
▁거룩하신	-4202
▁계속하면	-4203
▁끊임없는	-4204
▁대조하여	-4205
▁대종사님	-4206
▁마음이요	-4207
▁방법으로	-4208
▁불법연구	-4209
▁비하건대	-4210
▁스승님의	-4211
▁아니하나	-4212
▁정진하여	-4213
▁하옵시고	-4214
불법연구회	-4215
시하시기를	-4216
감하시옵소서	-4217
)』	-4218
11	-4219
▁入	-4220
▁吾	-4221
▁用	-4222
▁與	-4223
▁身	-4224
▁냉	-4225
▁늙	-4226
▁짧	-4227
▁틀	-4228
差別	-4229
微塵	-4230
恒河	-4231
自在	-4232
국을	-4233
국이	-4234
기념	-4235
남자	-4236
네가	-4237
년간	-4238
년도	-4239
년의	-4240
등의	-4241
력은	-4242
례는	-4243
리자	-4244
망을	-4245
면에	-4246
목을	-4247
문의	-4248
물에	-4249
방의	-4250
방이	-4251
법과	-4252
부는	-4253
불의	-4254
쁘게	-4255
세히	-4256
시면	-4257
시와	-4258
시킬	-4259
심경	-4260
안이	-4261
오래	-4262
육신	-4263
졌다	-4264
좌선	-4265
추고	-4266
치기	-4267
풍이	-4268
하를	-4269
.[2	-4270
.[3	-4271
▁13	-4272
▁16	-4273
▁47	-4274
▁55	-4275
▁心告	-4276
▁謂之	-4277
▁가령	-4278
▁가면	-4279
▁가볍	-4280
▁각종	-4281
▁감히	-4282
▁갖춘	-4283
▁건강	-4284
▁건네	-4285
▁경험	-4286
▁고등	-4287
▁구름	-4288
▁근심	-4289
▁기성	-4290
▁나쁜	-4291
▁내고	-4292
▁넓고	-4293
▁높고	-4294
▁달라	-4295
▁달려	-4296
▁달이	-4297
▁대적	-4298
▁대회	-4299
▁도구	-4300
▁동할	-4301
▁먹을	-4302
▁모범	-4303
▁무아	-4304
▁민중	-4305
▁바루	-4306
▁배울	-4307
▁배척	-4308
▁보답	-4309
▁보여	-4310
▁보이	-4311
▁복록	-4312
▁부촉	-4313
▁사양	-4314
▁삼는	-4315
▁삼을	-4316
▁상황	-4317
▁새벽	-4318
▁생긴	-4319
▁생생	-4320
▁소홀	-4321
▁송규	-4322
▁수록	-4323
▁알려	-4324
▁앞서	-4325
▁약을	-4326
▁얻기	-4327
▁얻었	-4328
▁역대	-4329
▁역할	-4330
▁올바	-4331
▁유익	-4332
▁의미	-4333
▁이뤄	-4334
▁이야	-4335
▁입묘	-4336
▁입을	-4337
▁적게	-4338
▁점수	-4339
▁정관	-4340
▁정당	-4341
▁정비	-4342
▁정할	-4343
▁주력	-4344
▁죽어	-4345
▁죽은	-4346
▁중심	-4347
▁짐작	-4348
▁집중	-4349
▁창시	-4350
▁출발	-4351
▁태어	-4352
▁편수	-4353
▁편입	-4354
▁폐지	-4355
▁포용	-4356
▁혼인	-4357
作是念	-4358
사오나	-4359
서원문	-4360
인들이	-4361
하기는	-4362
합하여	-4363
▁55.	-4364
▁ᄋᄋ님	-4365
▁거래에	-4366
▁계획을	-4367
▁곳마다	-4368
▁공변된	-4369
▁공사에	-4370
▁공정한	-4371
▁공중의	-4372
▁교리와	-4373
▁교법의	-4374
▁교정원	-4375
▁구하지	-4376
▁권리가	-4377
▁기관의	-4378
▁능력을	-4379
▁당시의	-4380
▁대각전	-4381
▁대도에	-4382
▁대봉도	-4383
▁동하지	-4384
▁두려워	-4385
▁두렷한	-4386
▁면하지	-4387
▁믿으며	-4388
▁발전을	-4389
▁법설을	-4390
▁변화를	-4391
▁보화당	-4392
▁본래의	-4393
▁뵈옵고	-4394
▁불제자	-4395
▁살자는	-4396
▁선남자	-4397
▁성자가	-4398
▁세우는	-4399
▁세월에	-4400
▁심고와	-4401
▁없다는	-4402
▁열반을	-4403
▁열반의	-4404
▁영생의	-4405
▁오늘날	-4406
▁온전한	-4407
▁유무의	-4408
▁의세의	-4409
▁이른바	-4410
▁이처럼	-4411
▁일생에	-4412
▁일심을	-4413
▁일이요	-4414
▁있다가	-4415
▁잊어버	-4416
▁자녀의	-4417
▁자성에	-4418
▁자연의	-4419
▁잘하는	-4420
▁재산을	-4421
▁정성과	-4422
▁정신적	-4423
▁제도가	-4424
▁제생의	-4425
▁종사의	-4426
▁종자를	-4427
▁좌선을	-4428
▁죄복을	-4429
▁주시며	-4430
▁창립의	-4431
▁천지를	-4432
▁충분히	-4433
▁취하여	-4434
▁취하지	-4435
▁하늘과	-4436
▁하므로	-4437
▁하였고	-4438
▁해탈을	-4439
▁화하게	-4440
법강항마	-4441
전무출신	-4442
하옵니다	-4443
▁과거에는	-4444
▁나라에서	-4445
▁대하여는	-4446
▁동지들의	-4447
▁불생불멸	-4448
▁시대에는	-4449
▁어려우나	-4450
▁오래오래	-4451
▁원만하고	-4452
▁정성으로	-4453
▁지성으로	-4454
▁청정하여	-4455
▁표준으로	-4456
▁하는지라	-4457
▁하였으니	-4458
▁활용하여	-4459
▁있사오리까	-4460
▁재계하옵고	-4461
▁이름하나니라	-4462
▁但	-4463
▁永	-4464
▁爾	-4465
▁猶	-4466
▁덮	-4467
▁벽	-4468
▁엿	-4469
▁옹	-4470
▁펼	-4471
▁폭	-4472
▁험	-4473
四生	-4474
女人	-4475
歸依	-4476
見性	-4477
隨相	-4478
감지	-4479
고가	-4480
교당	-4481
군을	-4482
기라	-4483
는지	-4484
두고	-4485
들고	-4486
들여	-4487
로병	-4488
로에	-4489
만은	-4490
물은	-4491
배를	-4492
상히	-4493
성은	-4494
시여	-4495
시켰	-4496
식도	-4497
심히	-4498
열반	-4499
오늘	-4500
욕이	-4501
운동	-4502
위로	-4503
유한	-4504
음과	-4505
이타	-4506
일은	-4507
전주	-4508
점을	-4509
정신	-4510
진화	-4511
천지	-4512
▁1)	-4513
▁21	-4514
▁3)	-4515
▁56	-4516
▁不也	-4517
▁心生	-4518
▁가슴	-4519
▁개편	-4520
▁겨울	-4521
▁고집	-4522
▁관리	-4523
▁구도	-4524
▁구속	-4525
▁국제	-4526
▁기어	-4527
▁까지	-4528
▁농사	-4529
▁단계	-4530
▁대비	-4531
▁대성	-4532
▁도의	-4533
▁돈이	-4534
▁드는	-4535
▁들게	-4536
▁들고	-4537
▁맑고	-4538
▁맡은	-4539
▁멸도	-4540
▁목욕	-4541
▁묘유	-4542
▁무등	-4543
▁문을	-4544
▁물결	-4545
▁미륵	-4546
▁법통	-4547
▁법회	-4548
▁벗어	-4549
▁보존	-4550
▁복락	-4551
▁부활	-4552
▁분의	-4553
▁불사	-4554
▁불상	-4555
▁불쌍	-4556
▁사정	-4557
▁살게	-4558
▁상벌	-4559
▁상장	-4560
▁선포	-4561
▁설한	-4562
▁설할	-4563
▁성업	-4564
▁세운	-4565
▁수레	-4566
▁수자	-4567
▁쉬우	-4568
▁신령	-4569
▁실상	-4570
▁심전	-4571
▁십이	-4572
▁쓰면	-4573
▁아주	-4574
▁안내	-4575
▁알라	-4576
▁앞장	-4577
▁열리	-4578
▁옷을	-4579
▁위패	-4580
▁유일	-4581
▁응접	-4582
▁의세	-4583
▁이때	-4584
▁이하	-4585
▁있은	-4586
▁자료	-4587
▁장례	-4588
▁전주	-4589
▁정녀	-4590
▁정례	-4591
▁제재	-4592
▁주착	-4593
▁죽고	-4594
▁증애	-4595
▁초안	-4596
▁출판	-4597
▁충실	-4598
▁학교	-4599
▁헌배	-4600
一圓相	-4601
阿羅漢	-4602
감지위	-4603
연하여	-4604
으시며	-4605
인지라	-4606
종법사	-4607
취사의	-4608
하려면	-4609
하지는	-4610
함이라	-4611
(191	-4612
▁56.	-4613
▁가르칠	-4614
▁갈수록	-4615
▁강령은	-4616
▁것인바	-4617
▁결과를	-4618
▁경계가	-4619
▁고요한	-4620
▁교당을	-4621
▁교도가	-4622
▁교리를	-4623
▁구족한	-4624
▁국가에	-4625
▁국한을	-4626
▁기운은	-4627
▁기초를	-4628
▁깨닫고	-4629
▁나날이	-4630
▁나라에	-4631
▁넉넉한	-4632
▁노력을	-4633
▁다르나	-4634
▁다르지	-4635
▁당하면	-4636
▁대중과	-4637
▁도학을	-4638
▁동지를	-4639
▁동지와	-4640
▁뜻이니	-4641
▁말씀이	-4642
▁맞추어	-4643
▁명예가	-4644
▁무사한	-4645
▁물질의	-4646
▁믿음을	-4647
▁병이요	-4648
▁본의를	-4649
▁불공을	-4650
▁사리를	-4651
▁사물을	-4652
▁사생의	-4653
▁사업도	-4654
▁사업은	-4655
▁살림을	-4656
▁살아나	-4657
▁삼계의	-4658
▁삼학을	-4659
▁생사가	-4660
▁생사를	-4661
▁설법을	-4662
▁세계와	-4663
▁세력이	-4664
▁소견을	-4665
▁소식을	-4666
▁수행에	-4667
▁실다운	-4668
▁어긋나	-4669
▁억지로	-4670
▁얻어야	-4671
▁여하에	-4672
▁열리게	-4673
▁의례를	-4674
▁이듬해	-4675
▁이에게	-4676
▁이치는	-4677
▁일시적	-4678
▁자신을	-4679
▁잘하면	-4680
▁적공을	-4681
▁전에는	-4682
▁종교와	-4683
▁중에는	-4684
▁지경에	-4685
▁지으면	-4686
▁천지에	-4687
▁천하가	-4688
▁철저한	-4689
▁초월한	-4690
▁축원문	-4691
▁하늘의	-4692
▁하면서	-4693
▁훈련과	-4694
▁힘으로	-4695
▁나아가야	-4696
▁나타나고	-4697
▁내리시니	-4698
▁돌아와서	-4699
▁될지언정	-4700
▁드러나고	-4701
▁바탕으로	-4702
▁불공하는	-4703
▁불보살이	-4704
▁사람들을	-4705
▁사람이나	-4706
▁삼대력을	-4707
▁상대편의	-4708
▁수도하는	-4709
▁스승에게	-4710
▁실행하고	-4711
▁아니리요	-4712
▁어렵나니	-4713
▁여러가지	-4714
▁예로부터	-4715
▁자리이타	-4716
▁제거하고	-4717
▁취사하는	-4718
▁하오리까	-4719
▁하셨느니라	-4720
▁이름하나이다	-4721
)(	-4722
▁令	-4723
▁初	-4724
▁問	-4725
▁後	-4726
▁從	-4727
▁悟	-4728
▁未	-4729
▁甚	-4730
▁꺼	-4731
▁닫	-4732
▁며	-4733
▁옥	-4734
▁윗	-4735
▁측	-4736
主義	-4737
之心	-4738
乙未	-4739
修羅	-4740
修行	-4741
出家	-4742
動靜	-4743
子善	-4744
念念	-4745
所說	-4746
此經	-4747
無不	-4748
無碍	-4749
空寂	-4750
賢聖	-4751
辛亥	-4752
釋迦	-4753
경의	-4754
관이	-4755
기만	-4756
덕이	-4757
되며	-4758
때로	-4759
라한	-4760
란을	-4761
럽고	-4762
림을	-4763
림이	-4764
말로	-4765
무사	-4766
무엇	-4767
물과	-4768
미타	-4769
법에	-4770
보은	-4771
불상	-4772
비는	-4773
산은	-4774
아니	-4775
약이	-4776
연합	-4777
열한	-4778
임이	-4779
잡한	-4780
제로	-4781
주가	-4782
주고	-4783
중히	-4784
체가	-4785
희사	-4786
▁30	-4787
▁46	-4788
▁一圓	-4789
▁是故	-4790
▁見他	-4791
▁간행	-4792
▁거둘	-4793
▁거진	-4794
▁게송	-4795
▁고시	-4796
▁고통	-4797
▁고향	-4798
▁관련	-4799
▁광전	-4800
▁구렁	-4801
▁구비	-4802
▁규칙	-4803
▁기사	-4804
▁나면	-4805
▁나온	-4806
▁내는	-4807
▁내세	-4808
▁냄새	-4809
▁넘어	-4810
▁능력	-4811
▁달게	-4812
▁대지	-4813
▁대천	-4814
▁더러	-4815
▁돌파	-4816
▁동서	-4817
▁드릴	-4818
▁들은	-4819
▁들이	-4820
▁땅이	-4821
▁마디	-4822
▁마라	-4823
▁막히	-4824
▁막힘	-4825
▁만세	-4826
▁많을	-4827
▁매년	-4828
▁명심	-4829
▁명을	-4830
▁모색	-4831
▁몰라	-4832
▁무처	-4833
▁문이	-4834
▁미쳐	-4835
▁믿어	-4836
▁믿을	-4837
▁방심	-4838
▁번거	-4839
▁벌여	-4840
▁베푸	-4841
▁병행	-4842
▁보임	-4843
▁봉축	-4844
▁부르	-4845
▁부자	-4846
▁부정	-4847
▁불을	-4848
▁불평	-4849
▁비방	-4850
▁빛을	-4851
▁사라	-4852
▁살았	-4853
▁삼라	-4854
▁생을	-4855
▁선녀	-4856
▁성의	-4857
▁성질	-4858
▁세속	-4859
▁손을	-4860
▁솔성	-4861
▁송별	-4862
▁수신	-4863
▁수하	-4864
▁수확	-4865
▁슬퍼	-4866
▁시절	-4867
▁식은	-4868
▁신랑	-4869
▁심법	-4870
▁쓰라	-4871
▁아이	-4872
▁악도	-4873
▁알기	-4874
▁약력	-4875
▁역량	-4876
▁영지	-4877
▁외국	-4878
▁원동	-4879
▁원수	-4880
▁유감	-4881
▁의결	-4882
▁임원	-4883
▁입각	-4884
▁입고	-4885
▁잊고	-4886
▁재철	-4887
▁적극	-4888
▁적의	-4889
▁정이	-4890
▁조석	-4891
▁조촐	-4892
▁존재	-4893
▁주가	-4894
▁준공	-4895
▁중이	-4896
▁지부	-4897
▁지식	-4898
▁찬송	-4899
▁찾을	-4900
▁처처	-4901
▁태양	-4902
▁파괴	-4903
▁표창	-4904
▁하려	-4905
▁한반	-4906
▁항시	-4907
▁행복	-4908
▁환희	-4909
▁후원	-4910
▁휴양	-4911
▁흘러	-4912
▁힘입	-4913
男子善	-4914
隨相門	-4915
가에서	-4916
명으로	-4917
사오며	-4918
상이라	-4919
정하고	-4920
지에서	-4921
진하여	-4922
하거든	-4923
▁58.	-4924
▁가정과	-4925
▁가져서	-4926
▁갖추는	-4927
▁결실을	-4928
▁공부인	-4929
▁교중의	-4930
▁교화의	-4931
▁그대는	-4932
▁그들이	-4933
▁깨닫는	-4934
▁깨치는	-4935
▁내역을	-4936
▁넷째는	-4937
▁도리를	-4938
▁동지가	-4939
▁때까지	-4940
▁뜻인가	-4941
▁말로써	-4942
▁목적에	-4943
▁무수한	-4944
▁무시선	-4945
▁물건이	-4946
▁물질을	-4947
▁미치지	-4948
▁바치는	-4949
▁받아야	-4950
▁방식을	-4951
▁버리는	-4952
▁법계에	-4953
▁법륜을	-4954
▁법이니	-4955
▁법통을	-4956
▁변하여	-4957
▁본래에	-4958
▁뿌리가	-4959
▁사람들	-4960
▁살생을	-4961
▁새로이	-4962
▁선업이	-4963
▁세간의	-4964
▁손님이	-4965
▁시간에	-4966
▁시일이	-4967
▁안정을	-4968
▁어른을	-4969
▁얼굴이	-4970
▁업장이	-4971
▁예의를	-4972
▁우연히	-4973
▁의무를	-4974
▁이기는	-4975
▁이루고	-4976
▁이제는	-4977
▁인도를	-4978
▁인지가	-4979
▁일념을	-4980
▁일이니	-4981
▁일체중	-4982
▁자기만	-4983
▁자녀가	-4984
▁자상히	-4985
▁전체가	-4986
▁절차를	-4987
▁정치의	-4988
▁좋으나	-4989
▁주인은	-4990
▁주인의	-4991
▁줌이요	-4992
▁지어서	-4993
▁지옥에	-4994
▁직업을	-4995
▁천지는	-4996
▁총부에	-4997
▁평화의	-4998
▁필경은	-4999
▁하고자	-5000
▁하늘을	-5001
▁하열한	-5002
▁한없는	-5003
▁행사를	-5004
▁현재의	-5005
▁화하고	-5006
하는지라	-5007
하셨나니	-5008
할지라도	-5009
▁1916	-5010
▁건설하는	-5011
▁것으로써	-5012
▁기관으로	-5013
▁다스리고	-5014
▁다음에는	-5015
▁대각여래	-5016
▁대답하되	-5017
▁도인들은	-5018
▁되었나니	-5019
▁되었으나	-5020
▁드러나게	-5021
▁법마상전	-5022
▁벗어나서	-5023
▁사은전에	-5024
▁선녀인이	-5025
▁수위단회	-5026
▁실천하는	-5027
▁있겠는가	-5028
▁있나이다	-5029
▁있는지라	-5030
▁자리에는	-5031
▁주인공이	-5032
▁지도하는	-5033
▁하겠느냐	-5034
▁한결같은	-5035
▁함이니라	-5036
▁훈련으로	-5037
男子善女人	-5038
(1955.	-5039
(1971.	-5040
▁사람들에게	-5041
▁어렵나니라	-5042
▁존령이시여	-5043
▁대종사께서도	-5044
▁방법으로든지	-5045
▁훈시하시기를	-5046
▁아뇩다라삼먁삼보리를	-5047
14	-5048
7]	-5049
ᄋᄋ	-5050
▁任	-5051
▁先	-5052
▁勸	-5053
▁可	-5054
▁感	-5055
▁或	-5056
▁欲	-5057
▁然	-5058
▁願	-5059
▁겉	-5060
▁겪	-5061
▁눕	-5062
▁뉘	-5063
▁돕	-5064
▁뚫	-5065
▁뻗	-5066
▁뽑	-5067
▁앎	-5068
▁옆	-5069
▁잎	-5070
▁짜	-5071
三昧	-5072
其心	-5073
凡夫	-5074
大覺	-5075
大道	-5076
庚戌	-5077
有人	-5078
業故	-5079
