{"<unk>":0,"\n":1,"\r":2,"!":3,"\"":4,"#":5,"%":6,"'":7,"(":8,")":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,"<":26,"=":27,">":28,"?":29,"A":30,"B":31,"C":32,"D":33,"E":34,"G":35,"H":36,"L":37,"M":38,"N":39,"O":40,"P":41,"R":42,"S":43,"T":44,"U":45,"V":46,"W":47,"[":48,"]":49,"_":50,"a":51,"b":52,"c":53,"d":54,"e":55,"f":56,"g":57,"h":58,"i":59,"k":60,"l":61,"m":62,"n":63,"o":64,"p":65,"r":66,"s":67,"t":68,"u":69,"v":70,"w":71,"x":72,"y":73,"z":74,"{":75,"}":76,"~":77,"·":78,"ᄋ":79,"‘":80,"’":81,"“":82,"”":83,"•":84,"∼":85,"▁":86,"○":87,"《":88,"》":89,"「":90,"」":91,"『":92,"』":93,"一":94,"丁":95,"七":96,"丈":97,"三":98,"上":99,"下":100,"不":101,"丑":102,"且":103,"世":104,"丘":105,"丙":106,"並":107,"中":108,"丹":109,"主":110,"乃":111,"久":112,"之":113,"乎":114,"乘":115,"乙":116,"九":117,"乞":118,"也":119,"乾":120,"亂":121,"了":122,"事":123,"二":124,"于":125,"云":126,"互":127,"五":128,"井":129,"亘":130,"亡":131,"亢":132,"交":133,"亥":134,"亦":135,"亨":136,"享":137,"京":138,"人":139,"什":140,"仁":141,"今":142,"介":143,"他":144,"付":145,"仙":146,"代":147,"令":148,"以":149,"仰":150,"仲":151,"件":152,"任":153,"伊":154,"伏":155,"休":156,"伯":157,"似":158,"伽":159,"但":160,"位":161,"住":162,"佐":163,"何":164,"余":165,"佛":166,"作":167,"佩":168,"佳":169,"使":170,"來":171,"例":172,"侍":173,"供":174,"依":175,"侵":176,"便":177,"係":178,"俊":179,"俗":180,"保":181,"信":182,"修":183,"俱":184,"倂":185,"個":186,"倍":187,"倒":188,"候":189,"倚":190,"借":191,"値":192,"倫":193,"假":194,"偈":195,"偏":196,"停":197,"健":198,"偶":199,"偸":200,"傅":201,"備":202,"傳":203,"傾":204,"像":205,"僑":206,"僞":207,"僧":208,"價":209,"儀":210,"億":211,"儉":212,"儒":213,"償":214,"優":215,"兀":216,"允":217,"元":218,"兄":219,"充":220,"兆":221,"先":222,"光":223,"克":224,"兌":225,"免":226,"兎":227,"兒":228,"兜":229,"兢":230,"入":231,"內":232,"全":233,"兩":234,"八":235,"公":236,"六":237,"兮":238,"共":239,"兵":240,"其":241,"具":242,"典":243,"兼":244,"再":245,"冠":246,"冤":247,"冥":248,"冬":249,"冶":250,"冷":251,"准":252,"凝":253,"凡":254,"凶":255,"出":256,"刀":257,"刃":258,"分":259,"切":260,"刊":261,"列":262,"初":263,"判":264,"別":265,"利":266,"到":267,"制":268,"刷":269,"券":270,"刺":271,"刻":272,"則":273,"前":274,"剛":275,"副":276,"割":277,"創":278,"劉":279,"力":280,"功":281,"加":282,"劣":283,"助":284,"劫":285,"勅":286,"勇":287,"勒":288,"動":289,"務":290,"勝":291,"勞":292,"募":293,"勢":294,"勤":295,"勳":296,"勵":297,"勸":298,"勿":299,"包":300,"化":301,"北":302,"匙":303,"匠":304,"十":305,"千":306,"卅":307,"午":308,"半":309,"卑":310,"卒":311,"協":312,"南":313,"博":314,"卦":315,"卯":316,"印":317,"危":318,"却":319,"卵":320,"卷":321,"卽":322,"厄":323,"厚":324,"原":325,"厥":326,"厭":327,"去":328,"參":329,"又":330,"叉":331,"及":332,"友":333,"反":334,"取":335,"受":336,"叙":337,"叢":338,"口":339,"古":340,"句":341,"只":342,"可":343,"史":344,"右":345,"各":346,"合":347,"吉":348,"同":349,"名":350,"吐":351,"向":352,"君":353,"否":354,"含":355,"吳":356,"吸":357,"吼":358,"吾":359,"呂":360,"呈":361,"告":362,"呑":363,"周":364,"呪":365,"味":366,"呵":367,"呼":368,"命":369,"咆":370,"和":371,"咎":372,"咫":373,"咳":374,"哀":375,"品":376,"哉":377,"員":378,"哭":379,"哮":380,"哲":381,"唐":382,"唯":383,"唱":384,"唾":385,"商":386,"問":387,"啓":388,"啞":389,"啻":390,"啼":391,"喃":392,"善":393,"喆":394,"喚":395,"喜":396,"喩":397,"喪":398,"喫":399,"喬":400,"單":401,"嗔":402,"嗚":403,"嗟":404,"嗽":405,"嘆":406,"嘉":407,"嘗":408,"嘯":409,"器":410,"噪":411,"嚴":412,"囊":413,"囑":414,"四":415,"回":416,"因":417,"固":418,"圃":419,"國":420,"圍":421,"園":422,"圓":423,"圖":424,"團":425,"土":426,"在":427,"圭":428,"地":429,"均":430,"坋":431,"坎":432,"坐":433,"坤":434,"坦":435,"坪":436,"型":437,"垢":438,"埃":439,"城":440,"埵":441,"執":442,"基":443,"堂":444,"堅":445,"堤":446,"堪":447,"堰":448,"報":449,"場":450,"塊":451,"塔":452,"塗":453,"塞":454,"塵":455,"境":456,"墓":457,"墜":458,"增":459,"墨":460,"墮":461,"墳":462,"墻":463,"壁":464,"壇":465,"壑":466,"壓":467,"壞":468,"士":469,"壬":470,"壯":471,"壽":472,"夏":473,"夕":474,"外":475,"夙":476,"多":477,"夜":478,"夢":479,"大":480,"天":481,"太":482,"夫":483,"夭":484,"央":485,"失":486,"夷":487,"奇":488,"奈":489,"奉":490,"奎":491,"奏":492,"契":493,"奔":494,"奚":495,"奢":496,"奪":497,"奮":498,"女":499,"奸":500,"好":501,"如":502,"妄":503,"妖":504,"妙":505,"妨":506,"妬":507,"妹":508,"妻":509,"姉":510,"始":511,"姑":512,"姓":513,"委":514,"姙":515,"姜":516,"姦":517,"姻":518,"威":519,"娑":520,"婁":521,"婆":522,"婚":523,"婦":524,"媱":525,"嫁":526,"嫉":527,"嫌":528,"嫡":529,"嬴":530,"子":531,"孔":532,"字":533,"存":534,"孝":535,"季":536,"孤":537,"孩":538,"孫":539,"學":540,"宅":541,"宇":542,"守":543,"安":544,"宋":545,"完":546,"宗":547,"官":548,"宙":549,"定":550,"宛":551,"宜":552,"客":553,"宣":554,"室":555,"宮":556,"宰":557,"害":558,"家":559,"容":560,"宿":561,"寂":562,"寃":563,"寅":564,"密":565,"富":566,"寐":567,"寒":568,"察":569,"寢":570,"寥":571,"實":572,"寧":573,"審":574,"寫":575,"寬":576,"寶":577,"寺":578,"射":579,"將":580,"專":581,"尊":582,"尋":583,"對":584,"導":585,"小":586,"少":587,"尖":588,"尙":589,"尤":590,"就":591,"尸":592,"尹":593,"尺":594,"尼":595,"尾":596,"尿":597,"局":598,"居":599,"屆":600,"屈":601,"屍":602,"屎":603,"展":604,"屙":605,"屠":606,"履":607,"屬":608,"山":609,"岫":610,"岳":611,"岸":612,"峨":613,"峰":614,"島":615,"峻":616,"崇":617,"崑":618,"崔":619,"崖":620,"崙":621,"崩":622,"嵯":623,"嶂":624,"嶺":625,"嶽":626,"巍":627,"巒":628,"巖":629,"川":630,"州":631,"工":632,"左":633,"巧":634,"巨":635,"差":636,"己":637,"已":638,"巳":639,"巽":640,"巾":641,"市":642,"布":643,"帆":644,"希":645,"帖":646,"帛":647,"帝":648,"帥":649,"師":650,"席":651,"帶":652,"常":653,"幀":654,"幕":655,"干":656,"平":657,"年":658,"幸":659,"幹":660,"幻":661,"幼":662,"幽":663,"幾":664,"床":665,"序":666,"底":667,"庚":668,"府":669,"度":670,"座":671,"庫":672,"庭":673,"庵":674,"庶":675,"康":676,"庸":677,"廉":678,"廟":679,"廣":680,"廳":681,"延":682,"建":683,"廻":684,"弊":685,"式":686,"弓":687,"弔":688,"引":689,"弘":690,"弟":691,"弱":692,"張":693,"强":694,"彈":695,"彌":696,"形":697,"彩":698,"彫":699,"彬":700,"影":701,"役":702,"彼":703,"往":704,"待":705,"律":706,"後":707,"徐":708,"徑":709,"徒":710,"得":711,"從":712,"徧":713,"復":714,"循":715,"微":716,"德":717,"徹":718,"心":719,"必":720,"忉":721,"忌":722,"忍":723,"志":724,"忘":725,"忠":726,"快":727,"念":728,"忽":729,"忿":730,"怒":731,"怕":732,"怖":733,"思":734,"怠":735,"急":736,"性":737,"怨":738,"怪":739,"怯":740,"恐":741,"恒":742,"恚":743,"恢":744,"恣":745,"恥":746,"恨":747,"恩":748,"恬":749,"恭":750,"息":751,"恰":752,"悅":753,"悉":754,"悌":755,"悔":756,"悖":757,"悟":758,"患":759,"悲":760,"情":761,"惑":762,"惜":763,"惟":764,"惠":765,"惡":766,"惱":767,"想":768,"惶":769,"惺":770,"愈":771,"愍":772,"意":773,"愚":774,"愛":775,"感":776,"愧":777,"愼":778,"慈":779,"態":780,"慕":781,"慙":782,"慢":783,"慧":784,"慮":785,"慰":786,"慳":787,"慶":788,"慾":789,"憂":790,"憎":791,"憐":792,"憑":793,"憲":794,"懈":795,"應":796,"懶":797,"懷":798,"懸":799,"懺":800,"懼":801,"戊":802,"戌":803,"成":804,"我":805,"戒":806,"或":807,"截":808,"戰":809,"戲":810,"戴":811,"戶":812,"房":813,"所":814,"手":815,"才":816,"打":817,"托":818,"扶":819,"承":820,"技":821,"把":822,"投":823,"抱":824,"抵":825,"拈":826,"拍":827,"拓":828,"拔":829,"拘":830,"拙":831,"招":832,"拜":833,"括":834,"持":835,"指":836,"振":837,"挽":838,"捉":839,"捐":840,"捕":841,"捨":842,"捲":843,"捺":844,"掃":845,"授":846,"掉":847,"掌":848,"掛":849,"採":850,"接":851,"推":852,"提":853,"揚":854,"換":855,"揭":856,"揮":857,"援":858,"揷":859,"損":860,"搖":861,"搬":862,"摩":863,"撓":864,"撤":865,"撥":866,"撫":867,"撼":868,"擇":869,"操":870,"擔":871,"據":872,"擧":873,"攀":874,"攝":875,"攪":876,"支":877,"收":878,"攸":879,"改":880,"放":881,"政":882,"故":883,"敎":884,"救":885,"敗":886,"敞":887,"敢":888,"散":889,"敬":890,"敲":891,"整":892,"敵":893,"敷":894,"數":895,"文":896,"斗":897,"斛":898,"斧":899,"斯":900,"新":901,"斷":902,"方":903,"於":904,"施":905,"旋":906,"族":907,"旗":908,"旣":909,"日":910,"旨":911,"早":912,"旬":913,"旴":914,"旺":915,"昇":916,"昊":917,"昌":918,"明":919,"昏":920,"易":921,"昔":922,"星":923,"春":924,"昧":925,"昭":926,"是":927,"昴":928,"時":929,"晋":930,"晝":931,"晦":932,"晨":933,"晩":934,"普":935,"景":936,"智":937,"暗":938,"暢":939,"暫":940,"暮":941,"暴":942,"暿":943,"曆":944,"曉":945,"曠":946,"曰":947,"曲":948,"更":949,"曷":950,"書":951,"曹":952,"曺":953,"曾":954,"最":955,"會":956,"月":957,"有":958,"朋":959,"服":960,"朔":961,"朗":962,"望":963,"朝":964,"期":965,"木":966,"未":967,"末":968,"本":969,"朱":970,"朴":971,"李":972,"材":973,"村":974,"杖":975,"杜":976,"東":977,"杲":978,"杳":979,"杷":980,"松":981,"板":982,"枕":983,"林":984,"枚":985,"果":986,"某":987,"染":988,"柔":989,"柱":990,"柳":991,"柴":992,"査":993,"栗":994,"校":995,"株":996,"根":997,"格":998,"桀":999,"桃":1000,"案":1001,"桐":1002,"梁":1003,"條":1004,"梧":1005,"梭":1006,"梯":1007,"梵":1008,"棄":1009,"棘":1010,"棟":1011,"棲":1012,"棹":1013,"棺":1014,"植":1015,"楊":1016,"楚":1017,"楣":1018,"業":1019,"極":1020,"榮":1021,"槃":1022,"槨":1023,"樂":1024,"樓":1025,"標":1026,"樞":1027,"模":1028,"樹":1029,"機":1030,"橫":1031,"欄":1032,"權":1033,"次":1034,"欲":1035,"欺":1036,"歇":1037,"歌":1038,"歎":1039,"歐":1040,"歟":1041,"歡":1042,"止":1043,"正":1044,"此":1045,"步":1046,"武":1047,"歲":1048,"歷":1049,"歸":1050,"死":1051,"殃":1052,"殉":1053,"殊":1054,"殘":1055,"段":1056,"殷":1057,"殺":1058,"殼":1059,"殿":1060,"毁":1061,"毅":1062,"母":1063,"每":1064,"毒":1065,"比":1066,"毘":1067,"毛":1068,"毫":1069,"氏":1070,"氐":1071,"民":1072,"氣":1073,"水":1074,"氷":1075,"永":1076,"汁":1077,"求":1078,"汚":1079,"汝":1080,"江":1081,"池":1082,"汪":1083,"決":1084,"沈":1085,"沓":1086,"沙":1087,"河":1088,"沸":1089,"治":1090,"況":1091,"泉":1092,"法":1093,"泡":1094,"波":1095,"泣":1096,"泥":1097,"注":1098,"泯":1099,"泰":1100,"洄":1101,"洋":1102,"洗":1103,"洙":1104,"洛":1105,"洞":1106,"津":1107,"洪":1108,"洹":1109,"活":1110,"洽":1111,"流":1112,"浦":1113,"浩":1114,"浪":1115,"浮":1116,"浴":1117,"海":1118,"涅":1119,"消":1120,"涕":1121,"液":1122,"涵":1123,"淑":1124,"淚":1125,"淡":1126,"淤":1127,"淨":1128,"淪":1129,"淫":1130,"深":1131,"淳":1132,"淵":1133,"淸":1134,"淹":1135,"淺":1136,"減":1137,"渡":1138,"測":1139,"渭":1140,"渴":1141,"湖":1142,"湧":1143,"湯":1144,"源":1145,"準":1146,"溥":1147,"溪":1148,"滄":1149,"滅":1150,"滌":1151,"滛":1152,"滿":1153,"漏":1154,"漑":1155,"演":1156,"漢":1157,"漸":1158,"潁":1159,"潛":1160,"潟":1161,"潤":1162,"潦":1163,"潰":1164,"澁":1165,"澈":1166,"澤":1167,"濁":1168,"濃":1169,"濕":1170,"濛":1171,"濟":1172,"濫":1173,"瀾":1174,"灑":1175,"火":1176,"災":1177,"炎":1178,"炬":1179,"炭":1180,"炯":1181,"炳":1182,"炷":1183,"烈":1184,"烝":1185,"烟":1186,"焉":1187,"焚":1188,"無":1189,"然":1190,"煙":1191,"煜":1192,"煥":1193,"照":1194,"煩":1195,"熏":1196,"熙":1197,"熟":1198,"熱":1199,"熾":1200,"燃":1201,"燈":1202,"燒":1203,"營":1204,"燭":1205,"燮":1206,"爛":1207,"爭":1208,"爲":1209,"爵":1210,"父":1211,"爾":1212,"片":1213,"版":1214,"牌":1215,"牛":1216,"牟":1217,"牢":1218,"牧":1219,"物":1220,"特":1221,"牽":1222,"犇":1223,"犯":1224,"狀":1225,"狂":1226,"狐":1227,"猛":1228,"猜":1229,"猶":1230,"獄":1231,"獅":1232,"獐":1233,"獨":1234,"獰":1235,"獲":1236,"獻":1237,"玄":1238,"率":1239,"玉":1240,"王":1241,"珍":1242,"珠":1243,"班":1244,"現":1245,"理":1246,"琴":1247,"瑕":1248,"瑞":1249,"環":1250,"瓦":1251,"甑":1252,"甘":1253,"甚":1254,"甛":1255,"生":1256,"産":1257,"用":1258,"田":1259,"由":1260,"甲":1261,"申":1262,"男":1263,"町":1264,"界":1265,"畏":1266,"畔":1267,"留":1268,"畜":1269,"畝":1270,"畢":1271,"略":1272,"異":1273,"當":1274,"疆":1275,"疎":1276,"疑":1277,"疲":1278,"疾":1279,"病":1280,"症":1281,"痕":1282,"痛":1283,"痴":1284,"癡":1285,"癪":1286,"癸":1287,"登":1288,"發":1289,"白":1290,"百":1291,"的":1292,"皆":1293,"皇":1294,"皎":1295,"皓":1296,"皮":1297,"盂":1298,"益":1299,"盒":1300,"盖":1301,"盛":1302,"盜":1303,"盡":1304,"監":1305,"盤":1306,"盧":1307,"目":1308,"盲":1309,"直":1310,"相":1311,"省":1312,"看":1313,"眞":1314,"眷":1315,"眼":1316,"着":1317,"睡":1318,"瞋":1319,"瞻":1320,"矜":1321,"矢":1322,"矣":1323,"知":1324,"短":1325,"石":1326,"破":1327,"硏":1328,"碍":1329,"碎":1330,"碑":1331,"碧":1332,"碩":1333,"確":1334,"磊":1335,"磨":1336,"礎":1337,"礙":1338,"礫":1339,"示":1340,"社":1341,"祀":1342,"祇":1343,"祈":1344,"祖":1345,"祗":1346,"祚":1347,"祝":1348,"神":1349,"祠":1350,"祥":1351,"票":1352,"祭":1353,"祿":1354,"禁":1355,"禍":1356,"福":1357,"禪":1358,"禮":1359,"禱":1360,"禹":1361,"离":1362,"秀":1363,"私":1364,"秉":1365,"秋":1366,"科":1367,"秘":1368,"租":1369,"移":1370,"程":1371,"稟":1372,"稠":1373,"種":1374,"稱":1375,"稼":1376,"稽":1377,"穀":1378,"積":1379,"穡":1380,"穢":1381,"穩":1382,"穴":1383,"究":1384,"空":1385,"穿":1386,"窮":1387,"窺":1388,"竊":1389,"立":1390,"竝":1391,"竟":1392,"章":1393,"童":1394,"竪":1395,"竭":1396,"端":1397,"競":1398,"竹":1399,"竿":1400,"笑":1401,"符":1402,"第":1403,"筆":1404,"等":1405,"筍":1406,"筏":1407,"答":1408,"策":1409,"箇":1410,"箕":1411,"算":1412,"節":1413,"範":1414,"篇":1415,"篤":1416,"簡":1417,"簿":1418,"籠":1419,"米":1420,"粒":1421,"精":1422,"糊":1423,"系":1424,"紀":1425,"紂":1426,"約":1427,"紅":1428,"紈":1429,"納":1430,"純":1431,"紙":1432,"級":1433,"素":1434,"紮":1435,"累":1436,"細":1437,"紹":1438,"終":1439,"絃":1440,"組":1441,"結":1442,"絡":1443,"給":1444,"統":1445,"絲":1446,"絶":1447,"經":1448,"綠":1449,"維":1450,"綱":1451,"網":1452,"綸":1453,"綺":1454,"綿":1455,"緊":1456,"線":1457,"緣":1458,"編":1459,"緩":1460,"練":1461,"縛":1462,"縟":1463,"縮":1464,"縱":1465,"總":1466,"繁":1467,"織":1468,"繞":1469,"繩":1470,"繫":1471,"繼":1472,"續":1473,"纖":1474,"缺":1475,"罔":1476,"罣":1477,"罪":1478,"置":1479,"罵":1480,"罷":1481,"羅":1482,"美":1483,"群":1484,"義":1485,"翁":1486,"習":1487,"翰":1488,"翳":1489,"翼":1490,"耀":1491,"老":1492,"考":1493,"者":1494,"而":1495,"耕":1496,"耨":1497,"耳":1498,"耶":1499,"聊":1500,"聖":1501,"聚":1502,"聞":1503,"聯":1504,"聰":1505,"聲":1506,"職":1507,"聽":1508,"聾":1509,"肇":1510,"肉":1511,"肢":1512,"肩":1513,"肯":1514,"育":1515,"胃":1516,"背":1517,"胎":1518,"胞":1519,"胸":1520,"能":1521,"脈":1522,"脫":1523,"腐":1524,"腰":1525,"腹":1526,"膏":1527,"膚":1528,"膝":1529,"膽":1530,"臂":1531,"臣":1532,"臥":1533,"臨":1534,"自":1535,"臭":1536,"至":1537,"致":1538,"臺":1539,"臾":1540,"與":1541,"興":1542,"舊":1543,"舌":1544,"舍":1545,"舒":1546,"舜":1547,"舟":1548,"般":1549,"船":1550,"艮":1551,"良":1552,"艱":1553,"色":1554,"芒":1555,"芝":1556,"芥":1557,"芰":1558,"花":1559,"芳":1560,"芽":1561,"苑":1562,"苗":1563,"若":1564,"苦":1565,"英":1566,"茶":1567,"茸":1568,"草":1569,"荷":1570,"莊":1571,"莫":1572,"菜":1573,"菩":1574,"華":1575,"菲":1576,"萊":1577,"萬":1578,"落":1579,"葉":1580,"著":1581,"董":1582,"葬":1583,"蒐":1584,"蒼":1585,"蓄":1586,"蓋":1587,"蓬":1588,"蓮":1589,"蔘":1590,"蔭":1591,"蔽":1592,"蕩":1593,"薄":1594,"薦":1595,"薩":1596,"薪":1597,"薰":1598,"藍":1599,"藏":1600,"藐":1601,"藥":1602,"藺":1603,"蘇":1604,"蘊":1605,"蘭":1606,"蘿":1607,"虎":1608,"處":1609,"虛":1610,"虞":1611,"號":1612,"蛙":1613,"蜉":1614,"蜜":1615,"蝗":1616,"蝣":1617,"融":1618,"蟲":1619,"蠻":1620,"血":1621,"衆":1622,"行":1623,"衍":1624,"術":1625,"衛":1626,"衡":1627,"衣":1628,"表":1629,"衰":1630,"衾":1631,"袒":1632,"被":1633,"裏":1634,"裕":1635,"裡":1636,"製":1637,"襚":1638,"西":1639,"要":1640,"覆":1641,"覇":1642,"見":1643,"規":1644,"覓":1645,"視":1646,"覩":1647,"親":1648,"覺":1649,"覽":1650,"觀":1651,"角":1652,"觜":1653,"解":1654,"觸":1655,"言":1656,"計":1657,"訓":1658,"訖":1659,"記":1660,"訟":1661,"訣":1662,"訥":1663,"訪":1664,"設":1665,"許":1666,"訶":1667,"註":1668,"詐":1669,"詔":1670,"詞":1671,"試":1672,"詩":1673,"詰":1674,"話":1675,"該":1676,"詳":1677,"認":1678,"誑":1679,"誓":1680,"誕":1681,"語":1682,"誠":1683,"誡":1684,"誤":1685,"誥":1686,"誦":1687,"誨":1688,"說":1689,"誰":1690,"課":1691,"誼":1692,"調":1693,"談":1694,"請":1695,"諍":1696,"論":1697,"諦":1698,"諫":1699,"諮":1700,"諸":1701,"謀":1702,"謁":1703,"謂":1704,"謗":1705,"謙":1706,"講":1707,"謝":1708,"謹":1709,"謾":1710,"證":1711,"譏":1712,"識":1713,"譜":1714,"警":1715,"譬":1716,"譯":1717,"議":1718,"護":1719,"譽":1720,"讀":1721,"變":1722,"讖":1723,"讚":1724,"谷":1725,"豈":1726,"豊":1727,"象":1728,"豪":1729,"豫":1730,"貌":1731,"貞":1732,"負":1733,"財":1734,"貢":1735,"貧":1736,"貨":1737,"貪":1738,"貫":1739,"責":1740,"貳":1741,"貴":1742,"費":1743,"賀":1744,"賃":1745,"資":1746,"賊":1747,"賓":1748,"賞":1749,"賢":1750,"賣":1751,"賤":1752,"質":1753,"賴":1754,"贈":1755,"贊":1756,"赤":1757,"赦":1758,"赫":1759,"走":1760,"赴":1761,"起":1762,"超":1763,"趙":1764,"趣":1765,"足":1766,"趺":1767,"跋":1768,"距":1769,"跡":1770,"跣":1771,"路":1772,"踏":1773,"踐":1774,"蹟":1775,"蹤":1776,"躁":1777,"躍":1778,"身":1779,"軀":1780,"車":1781,"軌":1782,"軍":1783,"軫":1784,"軸":1785,"載":1786,"輔":1787,"輕":1788,"輝":1789,"輩":1790,"輪":1791,"轉":1792,"轍":1793,"辛":1794,"辜":1795,"辟":1796,"辨":1797,"辭":1798,"辰":1799,"辱":1800,"農":1801,"迅":1802,"迎":1803,"近":1804,"返":1805,"迦":1806,"迷":1807,"迹":1808,"追":1809,"退":1810,"送":1811,"逆":1812,"逈":1813,"透":1814,"逐":1815,"途":1816,"逗":1817,"這":1818,"通":1819,"速":1820,"造":1821,"逢":1822,"連":1823,"逮":1824,"週":1825,"進":1826,"逸":1827,"逼":1828,"逾":1829,"遂":1830,"遇":1831,"遊":1832,"運":1833,"遍":1834,"過":1835,"道":1836,"達":1837,"違":1838,"遙":1839,"遠":1840,"遣":1841,"適":1842,"遮":1843,"遲":1844,"遵":1845,"遷":1846,"選":1847,"遺":1848,"還":1849,"邊":1850,"邑":1851,"那":1852,"邪":1853,"郡":1854,"部":1855,"都":1856,"鄕":1857,"鄭":1858,"酉":1859,"酒":1860,"酸":1861,"醍":1862,"醐":1863,"醜":1864,"醫":1865,"釀":1866,"采":1867,"釋":1868,"里":1869,"重":1870,"野":1871,"量":1872,"釐":1873,"金":1874,"釜":1875,"鉀":1876,"鉉":1877,"鉢":1878,"銀":1879,"銓":1880,"銘":1881,"銳":1882,"錄":1883,"錚":1884,"錢":1885,"錫":1886,"錯":1887,"鍊":1888,"鍛":1889,"鍵":1890,"鍼":1891,"鍾":1892,"鎔":1893,"鎬":1894,"鎭":1895,"鏟":1896,"鏡":1897,"鐵":1898,"鑑":1899,"鑛":1900,"鑿":1901,"長":1902,"門":1903,"開":1904,"閑":1905,"閒":1906,"間":1907,"閔":1908,"閣":1909,"閻":1910,"闇":1911,"闊":1912,"闕":1913,"關":1914,"闢":1915,"阪":1916,"防":1917,"阻":1918,"阿":1919,"陀":1920,"附":1921,"陋":1922,"降":1923,"限":1924,"院":1925,"除":1926,"陰":1927,"陵":1928,"陶":1929,"陸":1930,"陽":1931,"隍":1932,"階":1933,"隔":1934,"隙":1935,"際":1936,"障":1937,"隨":1938,"險":1939,"隱":1940,"雄":1941,"集":1942,"雖":1943,"雙":1944,"雜":1945,"離":1946,"難":1947,"雨":1948,"雪":1949,"雲":1950,"雷":1951,"雹":1952,"電":1953,"霄":1954,"震":1955,"霜":1956,"霧":1957,"露":1958,"霽":1959,"靈":1960,"靑":1961,"靖":1962,"靜":1963,"非":1964,"面":1965,"革":1966,"靷":1967,"鞭":1968,"韓":1969,"韜":1970,"音":1971,"韶":1972,"韻":1973,"響":1974,"頂":1975,"頃":1976,"項":1977,"順":1978,"須":1979,"頌":1980,"頑":1981,"頓":1982,"頗":1983,"領":1984,"頭":1985,"題":1986,"額":1987,"顔":1988,"願":1989,"顚":1990,"類":1991,"顧":1992,"顯":1993,"風":1994,"飄":1995,"飛":1996,"食":1997,"飡":1998,"飢":1999,"飮":2000,"飯":2001,"飴":2002,"飾":2003,"養":2004,"餓":2005,"餘":2006,"饉":2007,"饍":2008,"饑":2009,"饒":2010,"首":2011,"香":2012,"馬":2013,"馮":2014,"馳":2015,"馴":2016,"駕":2017,"騎":2018,"騰":2019,"驀":2020,"驕":2021,"驗":2022,"驚":2023,"驛":2024,"驪":2025,"骨":2026,"骸":2027,"髓":2028,"體":2029,"高":2030,"髣":2031,"髮":2032,"髴":2033,"鬚":2034,"鬪":2035,"鬱":2036,"鬼":2037,"魂":2038,"魔":2039,"魚":2040,"鮮":2041,"鳥":2042,"鳳":2043,"鳴":2044,"鴉":2045,"鵲":2046,"鶴":2047,"鷄":2048,"鹵":2049,"鹹":2050,"鹿":2051,"麽":2052,"黃":2053,"黎":2054,"黑":2055,"默":2056,"黙":2057,"點":2058,"鼎":2059,"鼻":2060,"齊":2061,"齋":2062,"龍":2063,"龜":2064,"가":2065,"각":2066,"간":2067,"갈":2068,"갊":2069,"감":2070,"갑":2071,"값":2072,"갓":2073,"갔":2074,"강":2075,"갖":2076,"같":2077,"갚":2078,"개":2079,"객":2080,"갯":2081,"갱":2082,"걀":2083,"거":2084,"걱":2085,"건":2086,"걷":2087,"걸":2088,"검":2089,"겁":2090,"것":2091,"겉":2092,"게":2093,"겠":2094,"겨":2095,"격":2096,"겪":2097,"견":2098,"결":2099,"겸":2100,"겼":2101,"경":2102,"곁":2103,"계":2104,"고":2105,"곡":2106,"곤":2107,"곧":2108,"골":2109,"곱":2110,"곳":2111,"공":2112,"과":2113,"곽":2114,"관":2115,"괄":2116,"광":2117,"괘":2118,"괭":2119,"괴":2120,"괵":2121,"굉":2122,"교":2123,"구":2124,"국":2125,"군":2126,"굳":2127,"굴":2128,"굶":2129,"굼":2130,"굽":2131,"굿":2132,"궁":2133,"궂":2134,"궈":2135,"권":2136,"궐":2137,"궤":2138,"귀":2139,"귐":2140,"규":2141,"균":2142,"그":2143,"극":2144,"근":2145,"글":2146,"긁":2147,"금":2148,"급":2149,"긋":2150,"긍":2151,"기":2152,"긴":2153,"긷":2154,"길":2155,"김":2156,"깃":2157,"깊":2158,"까":2159,"깎":2160,"깐":2161,"깔":2162,"깜":2163,"깝":2164,"깥":2165,"깨":2166,"깰":2167,"깼":2168,"꺼":2169,"꺽":2170,"꺾":2171,"껄":2172,"껍":2173,"껏":2174,"께":2175,"껴":2176,"꼈":2177,"꼬":2178,"꼭":2179,"꼼":2180,"꽂":2181,"꽃":2182,"꽉":2183,"꾀":2184,"꾸":2185,"꾼":2186,"꿀":2187,"꿇":2188,"꿈":2189,"꿋":2190,"꿔":2191,"꿨":2192,"꿩":2193,"꿰":2194,"뀌":2195,"뀐":2196,"끄":2197,"끈":2198,"끊":2199,"끌":2200,"끓":2201,"끔":2202,"끗":2203,"끝":2204,"끼":2205,"낀":2206,"낄":2207,"낌":2208,"나":2209,"낙":2210,"난":2211,"날":2212,"낡":2213,"남":2214,"납":2215,"낫":2216,"났":2217,"낭":2218,"낮":2219,"낯":2220,"낱":2221,"낳":2222,"내":2223,"낸":2224,"낼":2225,"냄":2226,"냇":2227,"냈":2228,"냉":2229,"냐":2230,"냥":2231,"너":2232,"넉":2233,"넌":2234,"널":2235,"넓":2236,"넘":2237,"넜":2238,"넝":2239,"넣":2240,"네":2241,"넨":2242,"넬":2243,"넷":2244,"녀":2245,"녁":2246,"년":2247,"념":2248,"녔":2249,"녕":2250,"녘":2251,"노":2252,"녹":2253,"논":2254,"놀":2255,"농":2256,"높":2257,"놓":2258,"뇌":2259,"뇩":2260,"누":2261,"눈":2262,"눌":2263,"눕":2264,"눠":2265,"뉘":2266,"뉜":2267,"뉴":2268,"느":2269,"는":2270,"늘":2271,"늙":2272,"늠":2273,"능":2274,"늦":2275,"니":2276,"닌":2277,"닐":2278,"님":2279,"다":2280,"닥":2281,"닦":2282,"단":2283,"닫":2284,"달":2285,"닭":2286,"닮":2287,"닳":2288,"담":2289,"답":2290,"닷":2291,"당":2292,"닿":2293,"대":2294,"댁":2295,"댄":2296,"댈":2297,"댓":2298,"더":2299,"덕":2300,"던":2301,"덜":2302,"덟":2303,"덤":2304,"덥":2305,"덧":2306,"덩":2307,"덮":2308,"데":2309,"덴":2310,"도":2311,"독":2312,"돈":2313,"돋":2314,"돌":2315,"돕":2316,"돗":2317,"동":2318,"돼":2319,"됐":2320,"되":2321,"된":2322,"될":2323,"됨":2324,"됩":2325,"두":2326,"둑":2327,"둔":2328,"둘":2329,"둠":2330,"둡":2331,"둥":2332,"둬":2333,"뒤":2334,"뒷":2335,"듀":2336,"드":2337,"득":2338,"든":2339,"듣":2340,"들":2341,"듦":2342,"듬":2343,"듭":2344,"듯":2345,"등":2346,"디":2347,"딛":2348,"딤":2349,"딧":2350,"딪":2351,"따":2352,"딴":2353,"딸":2354,"땀":2355,"땅":2356,"때":2357,"땔":2358,"떠":2359,"떡":2360,"떤":2361,"떨":2362,"떫":2363,"떳":2364,"떻":2365,"떼":2366,"뗀":2367,"또":2368,"똑":2369,"똥":2370,"뚜":2371,"뚝":2372,"뚫":2373,"뚱":2374,"뛰":2375,"뜨":2376,"뜬":2377,"뜯":2378,"뜰":2379,"뜸":2380,"뜻":2381,"띄":2382,"띠":2383,"라":2384,"락":2385,"란":2386,"랄":2387,"람":2388,"랍":2389,"랐":2390,"랑":2391,"래":2392,"랜":2393,"램":2394,"랩":2395,"랫":2396,"랴":2397,"략":2398,"량":2399,"러":2400,"럭":2401,"런":2402,"럴":2403,"럼":2404,"럽":2405,"렀":2406,"렁":2407,"렇":2408,"레":2409,"려":2410,"력":2411,"련":2412,"렬":2413,"렴":2414,"렵":2415,"렷":2416,"렸":2417,"령":2418,"례":2419,"로":2420,"록":2421,"론":2422,"롭":2423,"롯":2424,"롱":2425,"뢰":2426,"료":2427,"룡":2428,"루":2429,"룩":2430,"룬":2431,"룰":2432,"룸":2433,"룻":2434,"뤄":2435,"류":2436,"륙":2437,"륜":2438,"률":2439,"륭":2440,"르":2441,"륵":2442,"른":2443,"를":2444,"름":2445,"릅":2446,"릇":2447,"릉":2448,"릎":2449,"리":2450,"릭":2451,"린":2452,"릴":2453,"림":2454,"립":2455,"릿":2456,"링":2457,"마":2458,"막":2459,"만":2460,"많":2461,"말":2462,"맑":2463,"맘":2464,"맙":2465,"맛":2466,"망":2467,"맞":2468,"맡":2469,"매":2470,"맥":2471,"맨":2472,"맷":2473,"맹":2474,"맺":2475,"먁":2476,"머":2477,"먹":2478,"먼":2479,"멀":2480,"멈":2481,"멍":2482,"메":2483,"며":2484,"면":2485,"멸":2486,"명":2487,"몇":2488,"모":2489,"목":2490,"몫":2491,"몰":2492,"몸":2493,"몹":2494,"못":2495,"몽":2496,"뫼":2497,"묘":2498,"무":2499,"묵":2500,"묶":2501,"문":2502,"묻":2503,"물":2504,"뭄":2505,"뭇":2506,"뭉":2507,"뭔":2508,"뮤":2509,"므":2510,"믐":2511,"미":2512,"민":2513,"믿":2514,"밀":2515,"밈":2516,"밉":2517,"및":2518,"밑":2519,"바":2520,"박":2521,"밖":2522,"반":2523,"받":2524,"발":2525,"밝":2526,"밟":2527,"밤":2528,"밥":2529,"방":2530,"밭":2531,"배":2532,"백":2533,"밴":2534,"뱀":2535,"뱃":2536,"뱉":2537,"버":2538,"벅":2539,"번":2540,"벌":2541,"범":2542,"법":2543,"벗":2544,"벚":2545,"벛":2546,"베":2547,"벨":2548,"벵":2549,"벼":2550,"벽":2551,"변":2552,"별":2553,"볍":2554,"병":2555,"보":2556,"복":2557,"본":2558,"볼":2559,"봄":2560,"봉":2561,"봐":2562,"뵈":2563,"뵙":2564,"부":2565,"북":2566,"분":2567,"불":2568,"붉":2569,"붓":2570,"붕":2571,"붙":2572,"블":2573,"비":2574,"빈":2575,"빌":2576,"빗":2577,"빙":2578,"빚":2579,"빛":2580,"빠":2581,"빨":2582,"빼":2583,"빽":2584,"뺏":2585,"뺨":2586,"뻐":2587,"뻔":2588,"뻗":2589,"뼈":2590,"뼉":2591,"뽑":2592,"뾰":2593,"뿌":2594,"뿐":2595,"뿔":2596,"쁘":2597,"쁜":2598,"쁠":2599,"쁨":2600,"삐":2601,"사":2602,"삭":2603,"삯":2604,"산":2605,"살":2606,"삶":2607,"삼":2608,"삽":2609,"삿":2610,"샀":2611,"상":2612,"샅":2613,"새":2614,"색":2615,"샐":2616,"샘":2617,"생":2618,"서":2619,"석":2620,"섞":2621,"선":2622,"설":2623,"섬":2624,"섭":2625,"섯":2626,"섰":2627,"성":2628,"섶":2629,"세":2630,"센":2631,"셈":2632,"셋":2633,"셔":2634,"션":2635,"셨":2636,"소":2637,"속":2638,"손":2639,"솔":2640,"솜":2641,"솟":2642,"송":2643,"솥":2644,"쇄":2645,"쇠":2646,"숍":2647,"수":2648,"숙":2649,"순":2650,"술":2651,"숨":2652,"숫":2653,"숭":2654,"숯":2655,"숱":2656,"숲":2657,"쉬":2658,"쉰":2659,"쉴":2660,"쉼":2661,"쉽":2662,"스":2663,"슨":2664,"슬":2665,"슭":2666,"슴":2667,"습":2668,"슷":2669,"승":2670,"시":2671,"식":2672,"신":2673,"싣":2674,"실":2675,"싫":2676,"심":2677,"십":2678,"싶":2679,"싸":2680,"싹":2681,"싼":2682,"쌀":2683,"쌍":2684,"쌓":2685,"써":2686,"썩":2687,"썰":2688,"썼":2689,"쏘":2690,"쏜":2691,"쏟":2692,"쏠":2693,"쓰":2694,"쓴":2695,"쓸":2696,"씀":2697,"씁":2698,"씌":2699,"씨":2700,"씩":2701,"씬":2702,"씹":2703,"씻":2704,"아":2705,"악":2706,"안":2707,"앉":2708,"않":2709,"알":2710,"앎":2711,"앓":2712,"암":2713,"압":2714,"앗":2715,"았":2716,"앙":2717,"앞":2718,"애":2719,"액":2720,"앨":2721,"앰":2722,"앱":2723,"야":2724,"약":2725,"얌":2726,"양":2727,"얕":2728,"얘":2729,"어":2730,"억":2731,"언":2732,"얻":2733,"얼":2734,"얽":2735,"엄":2736,"업":2737,"없":2738,"엇":2739,"었":2740,"엉":2741,"엎":2742,"에":2743,"엔":2744,"여":2745,"역":2746,"엮":2747,"연":2748,"열":2749,"엷":2750,"염":2751,"엽":2752,"엾":2753,"엿":2754,"였":2755,"영":2756,"옆":2757,"예":2758,"옛":2759,"오":2760,"옥":2761,"온":2762,"올":2763,"옮":2764,"옳":2765,"옴":2766,"옵":2767,"옷":2768,"옹":2769,"와":2770,"완":2771,"왈":2772,"왔":2773,"왕":2774,"왜":2775,"외":2776,"왼":2777,"욀":2778,"요":2779,"욕":2780,"용":2781,"우":2782,"욱":2783,"운":2784,"울":2785,"움":2786,"웁":2787,"웃":2788,"웅":2789,"워":2790,"원":2791,"월":2792,"웠":2793,"웨":2794,"웬":2795,"웹":2796,"위":2797,"윗":2798,"유":2799,"육":2800,"윤":2801,"율":2802,"융":2803,"으":2804,"윽":2805,"은":2806,"을":2807,"읊":2808,"음":2809,"읍":2810,"응":2811,"의":2812,"읜":2813,"이":2814,"익":2815,"인":2816,"일":2817,"읽":2818,"잃":2819,"임":2820,"입":2821,"잇":2822,"있":2823,"잉":2824,"잊":2825,"잎":2826,"자":2827,"작":2828,"잔":2829,"잖":2830,"잘":2831,"잠":2832,"잡":2833,"잣":2834,"잤":2835,"장":2836,"잦":2837,"재":2838,"잿":2839,"쟁":2840,"저":2841,"적":2842,"전":2843,"절":2844,"젊":2845,"점":2846,"접":2847,"젓":2848,"정":2849,"젖":2850,"제":2851,"젯":2852,"져":2853,"졌":2854,"조":2855,"족":2856,"존":2857,"졸":2858,"좀":2859,"좁":2860,"종":2861,"좇":2862,"좋":2863,"좌":2864,"죄":2865,"주":2866,"죽":2867,"준":2868,"줄":2869,"줌":2870,"줍":2871,"중":2872,"줘":2873,"쥐":2874,"즈":2875,"즉":2876,"즐":2877,"즘":2878,"즙":2879,"증":2880,"지":2881,"직":2882,"진":2883,"질":2884,"짊":2885,"짐":2886,"집":2887,"짓":2888,"징":2889,"짖":2890,"짙":2891,"짚":2892,"짜":2893,"짝":2894,"짠":2895,"짧":2896,"째":2897,"쩌":2898,"쩔":2899,"쪄":2900,"쪼":2901,"쪽":2902,"쫓":2903,"쭈":2904,"쭐":2905,"쭙":2906,"쭝":2907,"쯤":2908,"찌":2909,"찍":2910,"찔":2911,"찢":2912,"찧":2913,"차":2914,"착":2915,"찬":2916,"찮":2917,"찰":2918,"참":2919,"찼":2920,"창":2921,"찾":2922,"채":2923,"책":2924,"챙":2925,"챠":2926,"챤":2927,"처":2928,"척":2929,"천":2930,"철":2931,"첨":2932,"첩":2933,"첫":2934,"청":2935,"체":2936,"쳇":2937,"쳐":2938,"쳤":2939,"초":2940,"촉":2941,"촌":2942,"촐":2943,"총":2944,"촬":2945,"최":2946,"추":2947,"축":2948,"춘":2949,"출":2950,"춤":2951,"충":2952,"춰":2953,"췄":2954,"취":2955,"측":2956,"츰":2957,"층":2958,"치":2959,"칙":2960,"친":2961,"칠":2962,"침":2963,"칫":2964,"칭":2965,"카":2966,"칸":2967,"칼":2968,"캐":2969,"캠":2970,"커":2971,"컨":2972,"컫":2973,"컬":2974,"컸":2975,"케":2976,"켓":2977,"켜":2978,"켰":2979,"코":2980,"콩":2981,"쾌":2982,"쿨":2983,"퀴":2984,"크":2985,"큰":2986,"클":2987,"큼":2988,"키":2989,"킨":2990,"킬":2991,"킴":2992,"킹":2993,"타":2994,"탁":2995,"탄":2996,"탈":2997,"탐":2998,"탑":2999,"탓":3000,"탕":3001,"태":3002,"택":3003,"탱":3004,"터":3005,"턱":3006,"털":3007,"텁":3008,"텄":3009,"텅":3010,"테":3011,"텐":3012,"템":3013,"토":3014,"톡":3015,"톨":3016,"톱":3017,"통":3018,"퇴":3019,"투":3020,"툭":3021,"툰":3022,"툼":3023,"튀":3024,"트":3025,"특":3026,"튼":3027,"튿":3028,"틀":3029,"틈":3030,"틔":3031,"티":3032,"팀":3033,"파":3034,"팎":3035,"판":3036,"팔":3037,"팥":3038,"패":3039,"퍼":3040,"퍽":3041,"펄":3042,"페":3043,"펴":3044,"편":3045,"펼":3046,"폈":3047,"평":3048,"폐":3049,"포":3050,"폭":3051,"표":3052,"푸":3053,"푼":3054,"풀":3055,"품":3056,"풍":3057,"프":3058,"픈":3059,"플":3060,"픔":3061,"피":3062,"핀":3063,"필":3064,"핌":3065,"핍":3066,"핏":3067,"핑":3068,"하":3069,"학":3070,"한":3071,"할":3072,"함":3073,"합":3074,"항":3075,"해":3076,"핵":3077,"햇":3078,"했":3079,"행":3080,"향":3081,"허":3082,"헌":3083,"헐":3084,"헒":3085,"험":3086,"헛":3087,"헤":3088,"혀":3089,"혁":3090,"현":3091,"혈":3092,"혐":3093,"협":3094,"혔":3095,"형":3096,"혜":3097,"호":3098,"혹":3099,"혼":3100,"홀":3101,"홉":3102,"홍":3103,"화":3104,"확":3105,"환":3106,"활":3107,"황":3108,"횃":3109,"회":3110,"획":3111,"횟":3112,"횡":3113,"효":3114,"후":3115,"훈":3116,"훌":3117,"훑":3118,"훔":3119,"훗":3120,"훙":3121,"훤":3122,"훨":3123,"훼":3124,"휘":3125,"휩":3126,"휴":3127,"흉":3128,"흐":3129,"흑":3130,"흔":3131,"흘":3132,"흙":3133,"흠":3134,"흡":3135,"흥":3136,"흩":3137,"희":3138,"흰":3139,"히":3140,"힌":3141,"힐":3142,"힘":3143,"힙":3144,"\r\n":3145,"▁\r\n":3146,"▁이":3147,"▁것":3148,"▁하":3149,"▁그":3150,"▁사":3151,"▁대":3152,"라.":3153,"▁것이":3154,"▁말":3155,"으로":3156,"▁일":3157,"하여":3158,"▁있":3159,"기를":3160,"하시":3161,"니라.":3162,"▁가":3163,"▁아":3164,"▁[":3165,"종사":3166,"니,":3167,"▁없":3168,"▁사람":3169,"▁정":3170,"하고":3171,"▁자":3172,"▁공":3173,"▁되":3174,"▁말씀":3175,"▁마":3176,"▁다":3177,"하는":3178,"▁수":3179,"하시기를":3180,"▁세":3181,"▁말씀하시기를":3182,"▁교":3183,"다.":3184,"▁지":3185,"▁한":3186,"▁보":3187,"▁어":3188,"▁법":3189,"며,":3190,"▁모":3191,"▁주":3192,"▁생":3193,"▁마음":3194,"▁나":3195,"▁기":3196,"▁부":3197,"▁제":3198,"요,":3199,"▁1":3200,"▁도":3201,"▁때":3202,"▁아니":3203,"▁인":3204,"▁바":3205,"▁원":3206,"에는":3207,"]\r\n":3208,"고,":3209,"▁만":3210,"에서":3211,"▁못":3212,"▁성":3213,"▁불":3214,"▁무":3215,"▁중":3216,"▁2":3217,"▁우":3218,"▁또":3219,"▁여":3220,"에게":3221,"나니,":3222,"▁모든":3223,"▁천":3224,"▁대종사":3225,"이라":3226,"▁같":3227,"▁시":3228,"▁위":3229,"▁동":3230,"▁할":3231,"▁오":3232,"▁경":3233,"▁알":3234,"▁전":3235,"▁공부":3236,"▁선":3237,"▁받":3238,"▁3":3239,"▁영":3240,"▁종사":3241,"▁서":3242,"▁내":3243,"▁신":3244,"므로":3245,"▁고":3246,"니라.]\r\n":3247,"▁큰":3248,"▁조":3249,"▁진":3250,"▁우리":3251,"▁잘":3252,"▁세상":3253,"▁4":3254,"▁삼":3255,"▁않":3256,"▁것이요,":3257,"▁「":3258,"▁사람이":3259,"하면":3260,"하지":3261,"▁회":3262,"▁의":3263,"▁얻":3264,"▁대산":3265,"▁실":3266,"」\r\n":3267,"▁해":3268,"▁상":3269,"▁따":3270,"▁구":3271,"▁그러":3272,"하게":3273,"▁하는":3274,"▁종":3275,"▁후":3276,"▁소":3277,"▁없는":3278,"▁더":3279,"이요":3280,"▁발":3281,"▁등":3282,"▁비":3283,"▁곧":3284,"▁거":3285,"▁있는":3286,"▁길":3287,"▁열":3288,"나,":3289,"하였":3290,"▁가지":3291,"▁들":3292,"▁개":3293,"▁부처":3294,"▁새":3295,"▁세계":3296,"▁행":3297,"▁생각":3298,"▁5":3299,"▁각":3300,"▁근":3301,"째는":3302,"▁하나":3303,"▁본":3304,"▁회상":3305,"▁참":3306,"▁연":3307,"▁하여":3308,"▁유":3309,"▁물":3310,"▁심":3311,"▁많":3312,"▁따라":3313,"▁살":3314,"니라.」\r\n":3315,"▁정신":3316,"▁있으":3317,"▁두":3318,"▁남":3319,"이요,":3320,"▁예":3321,"께서":3322,"▁당":3323,"▁계":3324,"▁방":3325,"이나":3326,"▁같이":3327,"리를":3328,"▁것은":3329,"▁것이요":3330,"들이":3331,"지라":3332,"▁미":3333,"▁사업":3334,"▁스":3335,"▁장":3336,"▁또한":3337,"▁안":3338,"▁과":3339,"나이":3340,"▁마음을":3341,"대종사":3342,"어서":3343,"▁힘":3344,"운데":3345,"▁돌":3346,"▁뜻":3347,"▁재":3348,"▁함":3349,"▁그대":3350,"▁복":3351,"▁저":3352,"▁가운데":3353,")을":3354,")이":3355,"니라.\r\n":3356,"▁때에":3357,"▁혹":3358,"들은":3359,"하야":3360,"▁데":3361,"▁부처님":3362,"▁생활":3363,"▁반":3364,"▁좋":3365,"▁항":3366,".]":3367,"▁결":3368,"나니라.]\r\n":3369,"▁것이요\r\n":3370,"▁것을":3371,"하며":3372,"19":3373,"리라.":3374,"▁일을":3375,"▁처":3376,"▁것이며,":3377,"▁설":3378,"▁자기":3379,"▁서로":3380,"▁될":3381,")의":3382,"▁단":3383,"▁통":3384,"▁분":3385,"▁사람은":3386,"▁어찌":3387,"나니":3388,"▁6":3389,"▁평":3390,"다.\r\n":3391,"▁때에는":3392,"▁교단":3393,"▁적":3394,"도록":3395,"▁그러므로":3396,".대종사":3397,"▁깨":3398,"▁밝":3399,"▁중생":3400,"▁명":3401,"▁대중":3402,"▁국":3403,"▁일이":3404,"▁하고":3405,"▁하시":3406,"▁먼":3407,"아서":3408,"▁다시":3409,"▁몸":3410,"▁입":3411,"▁편":3412,"다면":3413,"▁차":3414,"▁감":3415,"심을":3416,"▁일원":3417,"▁앞":3418,"▁관":3419,"자는":3420,"▁마음이":3421,"심이":3422,"하기":3423,"▁이는":3424,"(19":3425,"▁병":3426,"▁육":3427,"느니라.」\r\n":3428,"▁것이니,":3429,"으로써":3430,"▁없이":3431,"도를":3432,"으며,":3433,"▁먼저":3434,"▁문":3435,"▁또는":3436,"▁배":3437,"▁크":3438,"인이":3439,"7.":3440,"▁강":3441,"▁출":3442,")를":3443,"▁능":3444,"년(19":3445,"▁줄":3446,"▁항상":3447,"▁죄":3448,"리는":3449,"▁더욱":3450,"▁간":3451,"▁허":3452,"▁봉":3453,"이니,":3454,"▁화":3455,"▁은":3456,"라,":3457,"▁양":3458,")에":3459,"▁건":3460,"력을":3461,"▁사람의":3462,"▁만일":3463,"▁둘":3464,"▁제자":3465,"▁노":3466,"▁되어":3467,"▁총":3468,"▁천지":3469,"▁드":3470,"▁순":3471,"者는":3472,"들의":3473,"하고,":3474,"▁요":3475,"▁종교":3476,"▁청":3477,"이니":3478,"▁초":3479,"다가":3480,"▁2.":3481,"까지":3482,"▁되는":3483,"▁1.":3484,"▁집":3485,"나니라.":3486,"▁어떠":3487,"▁하면":3488,"▁하였":3489,"▁번":3490,"▁작":3491,"8.":3492,"▁이루":3493,"▁권":3494,"불교":3495,"사를":3496,"▁되었":3497,"▁법을":3498,"▁특":3499,"▁놓":3500,"으나":3501,"▁근본":3502,"▁형":3503,"▁3.":3504,"9.":3505,"▁악":3506,"▁일체":3507,"0.":3508,"▁여러":3509,"▁창":3510,"▁학":3511,"▁세상에":3512,"▁훈":3513,"▁이름":3514,"것이":3515,"▁스승":3516,"▁돌아":3517,")\r\n":3518,"▁\"":3519,"▁못하":3520,"▁위하여":3521,"나이다.":3522,"▁종사,":3523,"까.]":3524,"에도":3525,"으면":3526,"▁이치":3527,"이라,":3528,"1.":3529,"다는":3530,"▁표":3531,"인의":3532,"▁있나니,":3533,"▁매":3534,"부터":3535,"▁자리":3536,"성을":3537,"자의":3538,"▁원기":3539,"▁경계":3540,"로써":3541,"다.\n":3542,"▁열반":3543,"▁변":3544,"지라도":3545,"▁부모":3546,"▁길이":3547,"▁기운":3548,"▁취":3549,"▁不":3550,"▁날":3551,"어지":3552,"으시":3553,"라도":3554,"▁나타":3555,"▁도를":3556,"▁맞":3557,"하여,":3558,"▁산":3559,"이시":3560,"▁준":3561,"자가":3562,"하되":3563,"▁없고":3564,"▁진리":3565,"▁있어서":3566,"▁\n":3567,"▁‘":3568,"기에":3569,"하신":3570,"▁[그":3571,"▁다른":3572,"▁수도":3573,"▁교화":3574,"▁제도":3575,"▁오직":3576,"▁4.":3577,"▁이를":3578,"▁곳":3579,"▁태":3580,"▁합":3581,"▁들어":3582,"2.":3583,"▁믿":3584,"스로":3585,"▁어느":3586,"리요":3587,"하며,":3588,"▁많이":3589,"▁스스로":3590,"▁쓰":3591,"연히":3592,"▁ᄋ":3593,"▁운":3594,"▁것이니라.\r\n":3595,"▁크게":3596,"리고":3597,"함이":3598,"▁달":3599,"▁공부를":3600,"4.":3601,"▁사람을":3602,"▁지도":3603,"▁원만":3604,"▁역":3605,"▁온":3606,"▁첫":3607,"▁수행":3608,"3.":3609,"▁약":3610,"▁되고":3611,"▁훈련":3612,"▁친":3613,"든지":3614,"▁끊":3615,"▁닦":3616,"어야":3617,"▁죽":3618,"▁능히":3619,"▁금":3620,"상을":3621,"▁어떠한":3622,"▁않는":3623,"▁속":3624,"리라.]\r\n":3625,"시에":3626,"▁시대":3627,"신불":3628,"▁말고":3629,"▁활":3630,"▁점":3631,"▁인연":3632,"▁사회":3633,"▁가르":3634,"5.":3635,"▁외":3636,"菩提":3637,"▁보고":3638,"▁도덕":3639,"▁은혜":3640,"▁갖":3641,"느니라.":3642,"원을":3643,"▁아무":3644,"▁좋은":3645,"▁귀":3646,"▁막":3647,"▁경우":3648,"▁네":3649,"생의":3650,"▁보면":3651,"▁올":3652,"▁짓":3653,"법을":3654,"▁하지":3655,"▁교당":3656,"▁원불교":3657,"▁무슨":3658,"▁같은":3659,"▁직":3660,"리가":3661,"▁아니하고":3662,"▁광":3663,"▁잡":3664,"식을":3665,"▁아는":3666,"▁찾":3667,"▁바로":3668,"▁대종사께서":3669,"▁동지":3670,"▁우리의":3671,"▁정신을":3672,"6.":3673,"▁듣":3674,"다고":3675,"드시":3676,"▁정산":3677,"▁모르":3678,"▁아니하":3679,"▁그러므로,":3680,"▁박":3681,"기가":3682,"▁혜":3683,"가.":3684,"되는":3685,"하여야":3686,"▁여래":3687,"▁천하":3688,"▁신앙":3689,"▁착":3690,"▁현":3691,"▁우리는":3692,"▁비록":3693,"▁5.":3694,"▁반드시":3695,"이시여":3696,"▁떠":3697,"보리":3698,"▁이르":3699,"리요.":3700,"마는":3701,"▁영원":3702,"▁목":3703,"▁많은":3704,"▁누":3705,"생을":3706,"의를":3707,"▁7":3708,"▁치":3709,"어나":3710,"▁것과":3711,"▁사은":3712,"▁끌":3713,"▁범":3714,"▁못한":3715,"▁과거":3716,"대로":3717,"▁내가":3718,"▁실행":3719,"▁덕":3720,"▁응":3721,"▁체":3722,"▁추":3723,"들을":3724,"법사":3725,"아야":3726,"▁염":3727,"▁있고":3728,"▁여쭙":3729,"리지":3730,"▁못할":3731,"▁여쭙기를":3732,"▁존":3733,"거나":3734,"하옵":3735,"함을":3736,"▁이것이":3737,"▁못하고":3738,"▁버":3739,"도에":3740,"으나,":3741,"에서는":3742,"▁증":3743,"보살":3744,"치는":3745,"▁가정":3746,"{附":3747,"}\r\n":3748,"▁{附":3749,"文}\r\n":3750,"漢文}\r\n":3751,"사(":3752,".漢文}\r\n":3753,"▁걸":3754,"▁깊":3755,"오니":3756,"▁드러":3757,"▁{附.漢文}\r\n":3758,"▁절":3759,"▁혹은":3760,"衆生":3761,"당한":3762,"▁6.":3763,"▁승":3764,"▁교육":3765,"▁어려":3766,"▁뜻을":3767,"▁자기의":3768,"▁如":3769,"라.]\r\n":3770,"▁기관":3771,"이라도":3772,"▁받는":3773,"▁몇":3774,"들에게":3775,"업을":3776,"이니라.":3777,"▁주시":3778,"▁나의":3779,"▁기념":3780,"▁너":3781,"되어":3782,"▁하며,":3783,"▁법신불":3784,"▁동안":3785,"월에":3786,"▁하고,":3787,"▁수양":3788,"▁아니라":3789,"▁밖":3790,"▁최":3791,"▁타":3792,"▁종법사":3793,"▁된":3794,"▁손":3795,"▁있을":3796,"▁않고":3797,"▁是":3798,"음을":3799,"▁자신":3800,"▁나라":3801,"지라,":3802,"▁뒤":3803,"▁송":3804,"▁알지":3805,"▁임":3806,"▁확":3807,"須菩提":3808,"사람":3809,"▁대한":3810,"▁국가":3811,"▁若":3812,"기로":3813,"▁것도":3814,"▁대종사의":3815,"▁본래":3816,"▁데에":3817,"▁생활을":3818,"▁청정":3819,"력이":3820,"▁그것":3821,"▁인류":3822,"▁알고":3823,"▁좌":3824,"▁책":3825,"리어":3826,"▁지금":3827,"▁모두":3828,"▁계속":3829,"▁쉬":3830,"▁얼":3831,"▁음":3832,"하사":3833,"▁하늘":3834,"▁주의":3835,"▁특별":3836,"▁언":3837,"▁대하여":3838,"▁공덕":3839,"▁세상을":3840,"▁축":3841,"▁교도":3842,"▁발전":3843,"▁건설":3844,"▁ᄋᄋ":3845,")가":3846,"▁묻":3847,"기도":3848,"지는":3849,"▁그대들은":3850,"사에":3851,"▁주는":3852,"▁우주":3853,"▁각각":3854,")과":3855,"▁낙":3856,"거든":3857,"나는":3858,"성이":3859,"시고":3860,"해야":3861,"▁이러":3862,"▁지혜":3863,"▁진리를":3864,"▁완":3865,"▁용":3866,"적으로":3867,"▁총부":3868,"기는":3869,"지를":3870,"하기를":3871,"▁하나니,":3872,"▁보은":3873,"▁동시에":3874,"되었":3875,"명을":3876,"▁연구":3877,"▁욕":3878,"소서":3879,"임을":3880,"▁19":3881,"▁관계":3882,"▁7.":3883,"라는":3884,"문을":3885,"▁사뢰":3886,"▁말을":3887,"▁가히":3888,"▁마음에":3889,"▁경전":3890,"▁힘을":3891,"▁앞으로":3892,"▁피":3893,"이니라.]\r\n":3894,"회를":3895,"▁이와":3896,"▁무엇":3897,"▁조금":3898,").":3899,"▁업":3900,"▁충":3901,"▁대각":3902,"하자":3903,"▁서원":3904,"▁각자의":3905,"▁회상의":3906,"▁뿐":3907,"▁되나니,":3908,"▁마땅":3909,"▁마음으로":3910,"▁받들":3911,"▁처음":3912,"▁육신":3913,"으며":3914,"▁법이":3915,"▁바가":3916,"▁사업을":3917,")은":3918,"▁글":3919,"▁쌓":3920,"▁須菩提":3921,"▁이에":3922,"▁어렵":3923,"▁우리가":3924,"▁자유":3925,"▁함께":3926,"사의":3927,"서는":3928,"출신":3929,"▁것이니":3930,"▁창립":3931,"무출신":3932,"▁사이":3933,"▁땅":3934,"▁하느니라.」\r\n":3935,"▁10":3936,"▁위해":3937,"▁심고":3938,"▁無":3939,"▁끝":3940,"▁백":3941,"▁식":3942,"보다":3943,"일에":3944,"▁사람에게":3945,"▁만물":3946,"▁길을":3947,"나이까.]":3948,"▁노력":3949,"다운":3950,"▁것이니라.":3951,"▁마땅히":3952,"▁희":3953,"법이":3954,"▁나는":3955,"▁제일":3956,"▁새로":3957,"▁부처님의":3958,")으로":3959,"상이":3960,"태산":3961,"▁이어":3962,"▁있었":3963,"▁받아":3964,"▁회상을":3965,"▁이러한":3966,"가는":3967,"▁그런":3968,"▁마치":3969,"▁불교":3970,"▁등을":3971,"▁견":3972,"▁널":3973,"▁셋":3974,"▁환":3975,"▁일에":3976,"▁보시":3977,"▁잘못":3978,"(大":3979,"사가":3980,"▁세우":3981,"▁불보살":3982,"▁함은":3983,"▁둘째는":3984,"▁갖추":3985,"▁널리":3986,"▁以":3987,"▁및":3988,"▁포":3989,"▁필":3990,"간의":3991,"니라":3992,"이다.":3993,"▁중앙":3994,"▁중생이":3995,")로":3996,"▁망":3997,"▁잊":3998,"▁향":3999,"▁호":4000,"▁8.":4001,"심으로":4002,"▁이제":4003,"▁하셨":4004,"▁사용":4005,"▁소태산":4006,"▁그대로":4007,"▁통하여":4008,"▁아무리":4009,"▁9":4010,"▁규":4011,"▁넘":4012,"▁혼":4013,"상의":4014,"으니":4015,"▁이익":4016,"▁천만":4017,"▁상대":4018,"(法":4019,"▁애":4020,"니다.":4021,"라고":4022,"음이":4023,"▁연고":4024,"▁이치를":4025,"▁것이니라.」\r\n":4026,"▁성품":4027,"▁떠나":4028,"보리야":4029,"▁답":4030,"▁먹":4031,"▁일반":4032,"▁있어":4033,"▁자성":4034,"▁다음":4035,"▁만나":4036,"▁불공":4037,"▁알아":4038,"▁준비":4039,"생에":4040,"와,":4041,"지에":4042,"▁정성을":4043,"▁성공":4044,"▁오래":4045,"▁전무출신":4046,"▁물질":4047,"께서는":4048,"▁복을":4049,"나이다.]":4050,"▁·":4051,"▁佛":4052,"▁떨":4053,"▁면":4054,"▁철":4055,"으므로":4056,"▁이해":4057,"▁것으로":4058,"▁도가":4059,"▁깨달":4060,"▁출가":4061,"▁[그대":4062,"▁독":4063,"▁잃":4064,"시키":4065,"인은":4066,"▁이미":4067,"▁자연":4068,"▁자연히":4069,"▁되나니라.]\r\n":4070,"▁인도":4071,"▁바,":4072,"▁좋아":4073,"▁영원한":4074,"▁須菩提야":4075,"▁농":4076,"▁돈":4077,"느냐":4078,"전에":4079,"▁인과":4080,"▁시방":4081,"▁할지라도":4082,"▁오늘":4083,"▁알아서":4084,"▁작은":4085,"▁사뢰기를":4086,"▁得":4087,"거늘":4088,"로서":4089,"사오":4090,"상(":4091,"원(":4092,"▁것이니라.]\r\n":4093,"▁받을":4094,"▁그러나,":4095,"▁생각이":4096,"▁있으며,":4097,"▁9.":4098,"▁대도":4099,"▁교단의":4100,"▁배우":4101,"▁가장":4102,"▁자녀":4103,"▁바르":4104,")는":4105,"▁於":4106,"▁벗":4107,"었다.\r\n":4108,"▁일은":4109,"▁[사람":4110,"▁나아":4111,"▁받게":4112,"▁얻어":4113,"▁거행":4114,"▁평화":4115,"▁몸을":4116,"▁극":4117,"▁즐":4118,"래에":4119,"리에":4120,"예문":4121,"▁자리를":4122,"▁마음의":4123,"▁동포":4124,"▁경계를":4125,"▁탐":4126,"▁폐":4127,"는데":4128,"지가":4129,"▁지키":4130,"▁세계를":4131,"▁돌아오":4132,"▁기운이":4133,"),":4134,"▁卽":4135,"▁김":4136,"▁방법":4137,"▁책임":4138,"▁묻기를":4139,"명이":4140,"은,":4141,"하나니":4142,"▁있고,":4143,"▁있어야":4144,"▁바른":4145,"▁못하는":4146,"▁가지고":4147,"소서.":4148,"▁一":4149,"었다.":4150,"하라.":4151,"▁시작":4152,"▁개인":4153,"▁활용":4154,")와":4155,"▁눈":4156,"심(":4157,"주의":4158,"▁바라":4159,"▁만들":4160,"▁8":4161,"▁잠":4162,"▁헌":4163,"론하고":4164,"문에":4165,"이다":4166,"하오":4167,"한다면":4168,"▁이것":4169,"▁아닌":4170,"▁기도":4171,"▁표준":4172,"▁첫째는":4173,"▁듣고":4174,"▁조금도":4175,"▁높":4176,"▁늘":4177,"▁쉽":4178,"같이":4179,"경을":4180,"문(":4181,"자를":4182,"하나니,":4183,"▁[이":4184,"▁도리어":4185,"▁얻게":4186,"▁머":4187,"면서":4188,"하려":4189,"▁있게":4190,"▁되지":4191,"▁지내":4192,"▁삼학":4193,"▁남의":4194,"떻게":4195,"물을":4196,"없는":4197,"이지":4198,"하나":4199,"▁것인":4200,"▁사람들이":4201,"▁마침":4202,"▁보살":4203,"▁제1":4204,"▁것이요,\r\n":4205,"▁밝히":4206,"▁염불":4207,"▁민":4208,"계를":4209,"이며":4210,"함이요":4211,"▁대로":4212,"▁정성":4213,"▁공을":4214,"▁다섯":4215,"▁영가":4216,"▁세상의":4217,"▁얻을":4218,"▁유무":4219,"▁허공":4220,"▁꾸":4221,"▁벌":4222,"▁옛":4223,"▁익":4224,"위단":4225,"정을":4226,"▁이가":4227,"하시고":4228,"▁불법":4229,"▁있으나":4230,"▁있으면":4231,"▁차차":4232,"▁강령":4233,"▁나타나":4234,"▁원만한":4235,"간에":4236,"교의":4237,"내가":4238,"락을":4239,"와서":4240,"하리":4241,"하자는":4242,"▁말이":4243,"▁되고,":4244,"▁수가":4245,"▁어른":4246,"▁조직":4247,"하였다.":4248,"▁물건":4249,"▁명예":4250,"(無":4251,"▁볼":4252,"과를":4253,"인을":4254,"하니":4255,"▁이상":4256,"▁없을":4257,"▁얻는":4258,"▁안으로":4259,"▁은혜를":4260,"▁직접":4261,"▁何":4262,"▁까":4263,"故로":4264,"는가":4265,"라]":4266,"으니,":4267,"▁가는":4268,"▁주신":4269,"▁나를":4270,"▁10.":4271,"▁바탕":4272,"▁성현":4273,"▁실천":4274,"▁해야":4275,"▁정신이":4276,"▁막론하고":4277,"▁갈":4278,"정(":4279,"▁하게":4280,"▁공경":4281,"▁다만":4282,"▁원광":4283,"▁참다운":4284,"▁하시고,":4285,"년(196":4286,"▁빠":4287,"▁십":4288,"▁팔":4289,"져서":4290,"▁사랑":4291,"▁정진":4292,"▁자비":4293,"▁무량":4294,"▁시비":4295,"▁고로":4296,"▁참으로":4297,"▁두루":4298,"▁사업에":4299,"▁뜻이":4300,"▁누구":4301,"衆生이":4302,"▁얼마":4303,"▁맡":4304,"▁묘":4305,"▁숭":4306,"들도":4307,"부처":4308,"세의":4309,"없이":4310,"요한":4311,"정한":4312,"▁하되":4313,"▁말며,":4314,"▁일어나":4315,"하여도":4316,"▁[우":4317,"▁어떻게":4318,"▁생령":4319,"▁나오":4320,"▁후에":4321,"▁남녀":4322,"▁찾아":4323,"▁난":4324,"더라도":4325,"되고":4326,"복을":4327,"의(":4328,"▁사실":4329,"▁대해":4330,"▁아래":4331,"▁수위단":4332,"▁그러한":4333,"▁미리":4334,"▁장차":4335,"▁모르는":4336,"▁“":4337,"▁챙":4338,"마다":4339,"연구":4340,"월에는":4341,"이며,":4342,"적인":4343,"화(":4344,"하시되":4345,"▁행동":4346,"▁생각을":4347,"▁살아":4348,"▁설법":4349,"▁心":4350,"▁색":4351,"▁앉":4352,"대학":4353,"부로":4354,"장이":4355,"▁세째는":4356,"▁성취":4357,"▁근원":4358,"▁대중의":4359,"▁차별":4360,"▁매양":4361,"▁마침내":4362,"▁까닭":4363,"▁써":4364,"人이":4365,"리의":4366,"사는":4367,"식이":4368,"▁하라.":4369,"▁것이라,":4370,"▁지방":4371,"▁오는":4372,"▁대중에게":4373,"가(":4374,"가지":4375,"더니,":4376,"리석":4377,"리까.]":4378,"이고":4379,"진대":4380,"▁하느니라.":4381,"▁대조":4382,"▁공중":4383,"▁남을":4384,"▁있어서는":4385,"▁뒤에":4386,"▁뿌":4387,"▁찬":4388,"▁풀":4389,"리시":4390,"심과":4391,"전(":4392,"치고":4393,"함은":4394,"▁있느니라.」\r\n":4395,"▁정치":4396,"▁지극":4397,"▁천도":4398,"▁대종사,":4399,"하였다.\r\n":4400,"▁양성":4401,"▁끊임":4402,")이라":4403,"▁빈":4404,"▁옳":4405,"리와":4406,"수록":4407,"하므로":4408,"▁그리":4409,"▁없게":4410,"▁사람도":4411,"▁주로":4412,"▁11.":4413,"▁때는":4414,"▁성불":4415,"▁행하는":4416,"▁저희":4417,"▁평등":4418,"년(195":4419,"▁놓고":4420,"▁如來":4421,"▁완전":4422,"▁받들어":4423,"부를":4424,"신을":4425,"위에":4426,"으로는":4427,"▁없었":4428,"▁보통":4429,"▁선원":4430,"▁의지":4431,"▁예를":4432,"이시여!":4433,"▁목적":4434,"▁겸":4435,"▁베":4436,"▁빛":4437,"경(":4438,"노라.":4439,"식의":4440,"지마는":4441,"호대":4442,"▁아직":4443,"▁사람들은":4444,"▁정당한":4445,"▁다르":4446,"▁인하여":4447,"▁못하면":4448,"▁선을":4449,"▁진실":4450,"▁따라서":4451,"▁나아가":4452,"▁별":4453,"▁윤":4454,"▁효":4455,"▁흔":4456,"어,":4457,"옵소서.":4458,"▁하자는":4459,"▁시간":4460,"▁의무":4461,"▁해탈":4462,"▁국한":4463,"▁일원의":4464,"▁스승님":4465,"▁천하의":4466,"(敎":4467,"▁파":4468,"르는":4469,"성(":4470,"지도":4471,"행을":4472,"▁정법":4473,"▁법은":4474,"▁인간":4475,"▁인격":4476,"▁영산":4477,"▁후,":4478,"▁중생을":4479,"하기로":4480,"▁드러나":4481,"부처님":4482,"▁질":4483,"리오":4484,"부의":4485,"울러":4486,"이는":4487,"하셨":4488,"화를":4489,"회의":4490,"▁하며":4491,"▁말라.":4492,"▁수용":4493,"▁어리석":4494,"▁주인":4495,"▁12":4496,"▁아니하면":4497,"▁원망":4498,"▁조심":4499,"▁「대종사":4500,"▁하여금":4501,"▁단련":4502,"▁감사":4503,"하되,":4504,"▁닦는":4505,"▁활동":4506,")·":4507,"▁담":4508,"▁멀":4509,"▁판":4510,"로는":4511,"옵고":4512,"장을":4513,"▁그것이":4514,"▁가져":4515,"▁아울러":4516,"▁자력":4517,"▁되리라.]\r\n":4518,"▁보는":4519,"▁어린":4520,"▁공부가":4521,"▁힘쓰":4522,"▁힘이":4523,"▁함부로":4524,"▁밝은":4525,"▁대중을":4526,"▁復":4527,"경에":4528,"다\"":4529,"물이":4530,"성가":4531,"에만":4532,"치지":4533,"함이요,":4534,"▁같아서":4535,"▁전체":4536,"▁받은":4537,"▁얻지":4538,"▁세계에":4539,"▁부처님께서":4540,"▁날로":4541,"▁어려운":4542,"하사대":4543,"▁能":4544,"▁듯":4545,"▁묵":4546,"▁풍":4547,"世尊":4548,"도다.":4549,"서를":4550,"움을":4551,"의가":4552,"▁없고,":4553,"▁보지":4554,"▁법계":4555,"▁주고":4556,"▁주인이":4557,"▁12.":4558,"▁성인":4559,"▁공부와":4560,"▁공부의":4561,"▁선진":4562,"▁내지":4563,"▁발견":4564,"하였으며,":4565,"▁세계의":4566,"▁회상이":4567,"▁당시":4568,"▁처리":4569,"▁밝혀":4570,"▁경우에는":4571,"▁짓는":4572,"▁숭배":4573,"상과":4574,"업이":4575,"▁하루":4576,"▁하오":4577,"▁되면":4578,"▁되며,":4579,"▁다스":4580,"▁수보리야":4581,"▁20":4582,"▁개벽":4583,"▁세계가":4584,"▁단체":4585,"▁줄을":4586,"▁천지의":4587,"▁그것을":4588,"▁바르게":4589,".」\r\n":4590,"▁걱":4591,"▁굳":4592,"▁토":4593,"여래":4594,"월,":4595,"지고":4596,"하도록":4597,"▁하신":4598,"▁가진":4599,"▁되나니라.":4600,"▁교무":4601,"▁법률":4602,"▁나무":4603,"▁부터":4604,"▁중에":4605,"▁서울":4606,"므로,":4607,"하면서":4608,"▁하나는":4609,"▁점점":4610,"▁인연을":4611,"니라\r\n":4612,"▁見":4613,"▁급":4614,"▁녹":4615,"▁맑":4616,"▁습":4617,"는가.":4618,"세계":4619,"소에":4620,"일이":4621,"쳐서":4622,"하나니라.]\r\n":4623,"▁그렇":4624,"▁없으면":4625,"▁말씀하시되":4626,"▁나에게":4627,"▁11":4628,"▁여기":4629,"▁행할":4630,"▁살펴":4631,"▁남에게":4632,"▁일원상을":4633,"▁둘째":4634,"▁벗어나":4635,"▁[사람이":4636,".\r\n":4637,"▁『":4638,"▁년":4639,"▁왔":4640,"과,":4641,"도(":4642,"름이":4643,"생활":4644,"세에":4645,"으신":4646,"통을":4647,"회가":4648,"▁하겠":4649,"▁대표":4650,"으로서":4651,"▁세존":4652,"▁도인":4653,"▁아니할":4654,"에서도":4655,"▁위한":4656,"▁영광":4657,"▁진행":4658,"▁비롯":4659,"▁개척":4660,"▁하여야":4661,"▁방편":4662,"▁재주":4663,"▁설립":4664,"▁되어야":4665,"▁초월":4666,"▁집안":4667,"▁어떠하":4668,"▁좌선":4669,"▁특별한":4670,"▁새로운":4671,"▁걱정":4672,"▁낮":4673,"거나,":4674,"로운":4675,"만을":4676,"어진":4677,"위를":4678,"▁것이나,":4679,"▁일어":4680,"▁있다":4681,"▁자주":4682,"▁지은":4683,"▁한결":4684,"▁주장":4685,"▁도량":4686,"▁받지":4687,"▁않을":4688,"▁후에는":4689,"하였고,":4690,"▁특히":4691,"▁자리에":4692,"▁첫째":4693,"▁금강":4694,"▁범부":4695,"▁깊이":4696,"하자면":4697,"▁사이에":4698,"▁얼마나":4699,"▁世尊":4700,"기(":4701,"으려":4702,"인(":4703,"즉,":4704,"▁것이다.":4705,"▁일제":4706,"▁[수":4707,"▁어디":4708,"▁나가":4709,"▁13.":4710,"▁하나니라.]\r\n":4711,"▁참회":4712,"▁당하여":4713,"▁미래":4714,"▁결과":4715,"▁결국":4716,"▁화합":4717,"이니라":4718,"▁훈련을":4719,"▁경우에":4720,"▁영원히":4721,"▁끌리지":4722,"▁復有":4723,"’에":4724,"▁괴":4725,"견을":4726,"나니라.\r\n":4727,"도가":4728,"로부터":4729,"상에":4730,"중의":4731,"지의":4732,"▁사는":4733,"▁말하기를":4734,"▁있다.":4735,"하시고,":4736,"▁공도":4737,"▁세워":4738,"▁14.":4739,"▁아니라,":4740,"▁원래":4741,"▁알게":4742,"▁알아야":4743,"▁얻은":4744,"▁거기에":4745,"▁회상에":4746,"▁크고":4747,"▁귀의":4748,"▁글을":4749,"業하야":4750,"단을":4751,"생이":4752,"식에":4753,"언정":4754,"장에":4755,"재를":4756,"족한":4757,"지(":4758,"▁가족":4759,"▁어떤":4760,"▁아니하여":4761,"▁무념":4762,"▁알뜰":4763,"▁않은":4764,"▁소유":4765,"▁하여,":4766,"▁종교의":4767,"▁집착":4768,"▁번뇌":4769,"으시고":4770,"▁밖으로":4771,"▁견성":4772,"▁떠나지":4773,"▁답하시기를":4774,"],":4775,"▁(":4776,"▁빌":4777,"거니":4778,"러운":4779,"수를":4780,"어도":4781,"의에":4782,"이어":4783,"일을":4784,"지언정":4785,"해서":4786,"▁이른":4787,"▁그가":4788,"▁마음은":4789,"▁전에":4790,"▁삼가":4791,"▁구하는":4792,"▁거짓":4793,"▁열어":4794,"▁당할":4795,"▁뜻에":4796,"▁대중이":4797,"▁앞에":4798,"▁육근":4799,"▁봉안":4800,"▁악한":4801,"▁경계에":4802,"▁믿고":4803,"▁도덕의":4804,"▁有":4805,"▁넓":4806,"▁느":4807,"▁숨":4808,"음이요":4809,"▁이용":4810,"▁일과":4811,"▁없으":4812,"▁법의":4813,"▁무궁":4814,"▁여섯":4815,"이라고":4816,"▁공부는":4817,"▁공부에":4818,"▁않게":4819,"▁의하여":4820,"▁길러":4821,"▁하나의":4822,"▁때에도":4823,"▁자기가":4824,"▁편안":4825,"▁병이":4826,"어지고":4827,"▁곳에":4828,"▁네째는":4829,"▁대종사께서는":4830,"▁응용":4831,"▁청정한":4832,"▁언제":4833,"▁익산":4834,"▁멸":4835,"▁터":4836,"가를":4837,"건마는":4838,"려서":4839,"전을":4840,"하다":4841,"하거나":4842,"▁일심":4843,"▁가까":4844,"▁공익":4845,"▁보내":4846,"▁마음과":4847,"▁공부하는":4848,"▁선악":4849,"▁따로":4850,"▁참된":4851,"▁연마":4852,"▁힘써":4853,"▁저축":4854,"▁중생의":4855,"▁작용":4856,"▁형상":4857,"▁쓰는":4858,"▁버리고":4859,"▁드러내":4860,"▁셋째":4861,"▁이것을":4862,")한":4863,"▁골":4864,"▁넷":4865,"▁채":4866,"▁탄":4867,"▁와서":4868,"까.":4869,"노라.]\r\n":4870,"세를":4871,"원불교":4872,"인에게":4873,"회에":4874,"▁하옵":4875,"▁대개":4876,"▁[내가":4877,"▁없지":4878,"▁한량":4879,"▁보호":4880,"▁생사":4881,"▁여의":4882,"▁세상이":4883,"▁해석":4884,"▁방면":4885,"▁반조":4886,"▁형제":4887,"▁학인이":4888,"▁치료":4889,"하옵나이다.":4890,"▁승급":4891,"▁습관":4892,"(金":4893,")하는":4894,")에게":4895,"▁其":4896,"▁맺":4897,"▁싫":4898,"▁왕":4899,"기지":4900,"되지":4901,"사업":4902,"산을":4903,"상으로":4904,"움이":4905,"원의":4906,"회는":4907,"▁공동":4908,"▁보아":4909,"▁부지":4910,"▁바를":4911,"▁못하게":4912,"▁대종사를":4913,"▁세상은":4914,"▁의식":4915,"▁복이":4916,"▁적공":4917,"▁입정":4918,"▁기운을":4919,"▁취사":4920,"▁[그러":4921,"▁현재":4922,"▁사은의":4923,"▁깊은":4924,"▁너무":4925,"▁축원":4926,"▁꾸준":4927,"▁뵈":4928,"▁짐":4929,"르고":4930,"만한":4931,"명,":4932,"원기":4933,"일새":4934,"장(":4935,"중에":4936,"처럼":4937,"하라":4938,"▁그에":4939,"▁사무":4940,"▁있나니":4941,"▁[어":4942,"▁[저":4943,"▁되게":4944,"▁아니면":4945,"▁공부요,":4946,"▁서원을":4947,"▁있으므로":4948,"▁분별":4949,"▁국민":4950,"▁몸이":4951,"다가,":4952,"▁들어가":4953,"▁확립":4954,"▁佛言":4955,"▁철저":4956,"▁어리석은":4957,"▁世尊이시여":4958,"(三":4959,"▁밤":4960,"▁석":4961,"▁억":4962,"▁읽":4963,"년에":4964,"법(":4965,"제를":4966,"지로":4967,"하던":4968,"▁대답":4969,"▁일곱":4970,"▁17.":4971,"▁아니한":4972,"이라는":4973,"▁위에":4974,"▁받고":4975,"▁조목":4976,"▁삼대":4977,"▁구분":4978,"▁소개":4979,"▁거룩":4980,"▁미워":4981,"▁하시고":4982,"▁육도":4983,"▁문명":4984,"나니라.]":4985,"▁날이":4986,"▁운전":4987,"▁대하여\r\n":4988,"▁공덕이":4989,"시키는":4990,"거늘,":4991,"▁게":4992,"▁융":4993,"겠는가.":4994,"념을":4995,"드는":4996,"려면":4997,"법의":4998,"불어":4999,"상은":5000,"원이":5001,"의로":5002,"정이":5003,"하실":5004,"▁사사":5005,"▁일도":5006,"▁일생을":5007,"▁법에":5008,"▁생겨":5009,"▁기타":5010,"▁제거":5011,"▁15.":5012,"▁16.":5013,"▁알았":5014,"▁얻었":5015,"▁더불어":5016,"▁개교":5017,"▁물으시":5018,"▁안에":5019,"나이다.\r\n":5020,"▁생활에":5021,"▁놓지":5022,"▁근본을":5023,"▁여래가":5024,"▁是名":5025,"▁그것은":5026,"▁어렵고":5027,"▁다섯째는":5028,"(天":5029,")]":5030,"▁궁":5031,"▁밟":5032,"▁쓸":5033,"▁즉":5034,"菩薩":5035,"기고":5036,"로다.":5037,"르지":5038,"사오니":5039,"소를":5040,"으셨":5041,"인댄":5042,"장.":5043,"편에":5044,"▁것만":5045,"▁말한":5046,"▁말할":5047,"▁정기":5048,"▁공양":5049,"▁되느니라.」\r\n":5050,"▁지어":5051,"▁법위":5052,"▁제불":5053,"▁때를":5054,"▁만한":5055,"▁영모":5056,"▁신성":5057,"▁후진":5058,"▁등이":5059,"▁살림":5060,"▁살피":5061,"▁계획":5062,"▁돌려":5063,"▁설명":5064,"▁어찌한":5065,"▁깨치":5066,"▁죄를":5067,"▁근본이":5068,"▁운영":5069,"▁덕을":5070,"▁손님":5071,"문(예문":5072,"▁而":5073,"▁슬":5074,"▁퇴":5075,"▁혈":5076,"▁협":5077,"▁흐":5078,"令衆生이":5079,"데,":5080,"듯이":5081,"라\"":5082,"신이":5083,"원으로":5084,"인가":5085,"자녀":5086,"자와":5087,"체를":5088,"화의":5089,"히려":5090,"라.]":5091,"▁[세":5092,"▁없나니라.]\r\n":5093,"▁법설":5094,"▁기술":5095,"▁18.":5096,"▁도와":5097,"▁21.":5098,"▁천도를":5099,"▁영겁":5100,"▁얻으":5101,"▁실로":5102,"▁재가":5103,"▁차례":5104,"▁되었다.":5105,"▁운동":5106,"하옵고":5107,"▁若有":5108,"▁필요":5109,"▁소태산은":5110,"▁이익을":5111,"▁떨어지":5112,"▁잃지":5113,"느냐.]":5114,"▁베풀":5115,"▁能令衆生이":5116,"▁꾸준히":5117,"(一":5118,"0년":5119,"▁我":5120,"▁끼":5121,"▁빚":5122,"▁황":5123,"山)":5124,"故오":5125,"가모":5126,"고를":5127,"들과":5128,"롭게":5129,"복의":5130,"신의":5131,"자로":5132,"▁말하자면":5133,"▁없어서":5134,"▁세세":5135,"▁교역":5136,"▁한다":5137,"▁어두":5138,"▁법문":5139,"▁제2":5140,"▁바람":5141,"▁위력을":5142,"▁고락":5143,"▁않도록":5144,"▁상시":5145,"▁발간":5146,"▁가지가":5147,"▁물품":5148,"▁사업의":5149,"▁교단을":5150,"▁병진":5151,"년(194":5152,"▁봉래":5153,"▁변화":5154,"▁진리의":5155,"▁온전":5156,"(心":5157,"(李":5158,".사":5159,"]\n":5160,"].」\r\n":5161,"▁접":5162,"▁키":5163,"以故오":5164,"니이다":5165,"리게":5166,"시어":5167,"일한":5168,"지어":5169,"함으로써":5170,"항마":5171,"▁있나니라.]\r\n":5172,"▁되리라.":5173,"▁수보리":5174,"▁지나":5175,"▁주지":5176,"▁기원":5177,"▁19.":5178,"▁만유":5179,"▁20.":5180,"에게는":5181,"▁오히려":5182,"▁그러나":5183,"▁발원":5184,"▁거래":5185,"이요,\r\n":5186,"▁예의":5187,"▁데에도":5188,"▁결혼":5189,"▁봉공":5190,"▁초대":5191,"▁듣는":5192,"▁위해서는":5193,"▁以是":5194,"▁잊지":5195,"▁떨어":5196,"▁何以故오":5197,"▁누구나":5198,"가(성가":5199,"▁세존이시여":5200,"가모니":5201,"(佛":5202,"▁亦":5203,"▁엄":5204,"▁헤":5205,"云何":5206,"과거":5207,"되,":5208,"또한":5209,"산(":5210,"중빈":5211,"▁하기":5212,"▁그는":5213,"▁사리":5214,"▁대소":5215,"▁것이며":5216,"▁아홉":5217,"▁교정":5218,"▁기다":5219,"▁못하였":5220,"▁23.":5221,"▁삼아":5222,"▁회갑":5223,"▁있으나,":5224,"▁계시":5225,"▁과목":5226,"▁과학":5227,"▁하시니,":5228,"7.丁":5229,"▁출생":5230,"▁둘이":5231,"▁청년":5232,"이니이다":5233,"▁작업":5234,"▁부모의":5235,"▁진리와":5236,